export default `<div style="width:100%;">
<div style="font-size:14px;"><strong>注册协议&nbsp;</strong></div> 

<div style="font-size:14px;">本协议是您（也称“医师”）与博一健康平台及相关服务（包括但不限于博一健康医生版 APP 客户端、微信公众号、www.byhealth.net&nbsp;等移动端应用及网站，以博一健康不时更新、确认的域名、移动端应用为准，以下简称“本平台”）的经营者共同就使用博一健康软件、网站、服务等相关事宜所订立的协议，本协议具有合同效力。博一健康平台及相关服务的经营者是指法律认可的经营博一健康平台及相关服务的提供主体，包括但不限于海东市平安正阳互联网中医医院有限公司、北京紫宸正阳科技有限公司等，以实际提供平台或服务的博一健康经营主体为准。</div> 

<div style="font-size:14px;">如注册医疗机构为与平安正阳互联网中医医院签署了《互联网会诊合作协议》，则此协议不生效，请参考《医生注册协议（会诊本地医师版）》。</div> 

<div style="font-size:14px;"><strong>重要提示</strong></div> 

<div style="font-size:14px;">1.在使用博一健康提供的软件、网站、服务（统称为 “博一健康产品或服务”）之前，请您务必认真阅读并充分理解博一健康《医生注册协议》与《法律声明与隐私政策》，特别是关于特别提示、隐私保护、接收邮件及消息、担保与保证、免责声明及责任限制、争议解决等条款，该等条款可能以粗体、斜体、下划线方式进行显著标注，请您注意重点阅读。</div> 

<div style="font-size:14px;">2.如果您对本协议有疑问，请您联系博一健康客服（电话：0523 86057008），博一健康将向您解释本协议内容。注册并使用博一健康产品或服务代表您理解并同意本协议及相关协议，同意与博一健康平台及相关服务的经营者签署服务协议，并进行多点执业注册备案。服务期间若您不能胜任或出现违法行为及重大医疗事故等情况时，博一健康有权单方面解除本协议。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康有权对本协议进行修订，并将在博一健康产品或服务和及网站上公布修订后的协议。您理解并同意，修订后的协议具有溯及力，如果您在本协议修订版本公布后继续使用博一健康产品或服务的，即视为您同意修订后的协议。当您与博一健康发生争议时，应以最新的服务协议为准。&nbsp;</div> 

<div style="font-size:14px;"><strong>定义</strong>&nbsp;</div> 

<div style="font-size:14px;">1.服务：指由博一健康所有、控制和运营的，可在电脑、移动终端等各种设备上运行的软件、内容和数据资料。包括但不限于文本、图片、音频、视频、软件等信息和资料。&nbsp;</div> 

<div style="font-size:14px;">2.医师：指同意并承诺遵守本协议规定，向博一健康用户提供互联网诊疗服务、医疗咨询解答、医疗知识传播服务的，并持有卫生局签发的《医师资格证书》、《医师执业证书》的医生。&nbsp;</div> 

<div style="font-size:14px;">3.用户：指在博一健康APP、微信公众号、小程序等移动应用及网站上发布消息或接受服务的互联网用户。&nbsp;</div> 

<div style="font-size:14px;"><strong>账户的注册和使用&nbsp;</strong></div> 

<div style="font-size:14px;">1.您可以通过注册账户的方式使用本平台的服务。当您按本平台要求提交信息和资料后，博一健康对您提交的材料进行初步审查后，会分配给您一个账户。您有义务保证所提供的资料信息真实、完整、有效、并在最新状态。当您在提交注册时所涉及的资料信息发生变更后，须及时向本平台提交变更申请，博一健康在审查通过后会根据申请变更您的注册信息。</div> 


<div style="font-size:14px;">2.博一健康平台的各项电子服务的所有权和运作权归博一健康所有，您仅对您的注册账户拥有使用权。该账户不可变更，不可转让、不可借用或租用、不可赠与、不可继承。您不得违反本协议约定将您的账户用于本协议约定以外的其他目的。否则，博一健康有权随时单方限制、中止或终止向您提供本协议项下产品和服务。&nbsp;</div> 


<div style="font-size:14px;">3.您应对您账户下发生的一切活动（包括但不限于享受本平台免费服务或购买付费服务等）承担全部法律责任，无论该活动是由您本人进行，还是由您授权的第三方实行的，您均应承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">4.您所注册的账号是您登录及使用本平台项下服务的唯一凭证。您应妥善保管、正确和安全地使用账户信息（包括但不限于账号及密码）等信息。若发现任何非法使用您的帐号或存在安全漏洞的情况，请立即通知博一健康。因黑客行为、您保密措施不当或您的其他行为，致使密码等丢失或泄漏所引起的一切损失和后果，均由您自行承担，博一健康不承担责任。博一健康将根据法律法规的要求，履行其作为移动互联网信息服务提供者应当履行的义务。&nbsp;</div> 

<div style="font-size:14px;">5.在合理怀疑或有证据证明，因您的作为或不作为而可能损害博一健康或任意第三方的合法权益的情况下，博一健康有权拒绝向您提供服务，并中止或终止您对账户的使用，也可以同时或随后注销您的账户。对此博一健康将不承担任何法律责任。&nbsp;</div> 

<div style="font-size:14px;">6.您在注册账户后需要及时提交包括《医师资格证书》、《医师执业证书》等在内的本平台要求的认证资料，博一健康将对其真实性、有效性进行审核。对于未提交认证资料或未通过博一健康认证审核的医师，博一健康有权单方面解除您的注册协议，回收您的账号。</div> 

<div style="font-size:14px;"><strong>&nbsp;医师同意&nbsp;</strong></div> 

<div style="font-size:14px;">1.博一健康作为医疗健康交流互通平台仅向正规医疗机构的医生提供相关服务。因此，您必须是经合法登记、已获得相应执业证书或具有同等资质的医生。若不符合本项条件，请勿使用本服务，博一健康可随时自行全权决定拒绝向任何不符合要求的用户提供本服务。</div> 

<div style="font-size:14px;">2.您是具备完全民事权利能力和完全民事行为能力的自然人，保证具备履行本协议项下义务和享有本协议项下权益的资格和能力，并在申请注册时向博一健康提交您本人的如下相关信息及资质证明文件：</div> 

<div style="font-size:14px;">1）中华人民共和国《医师资格证书》、《医师执业证书》扫描件。&nbsp;</div> 

<div style="font-size:14px;">2）医师职称证书（或工作证、医院聘书）扫描件。&nbsp;</div> 

<div style="font-size:14px;">3）个人证件照（或个人清晰头像）。&nbsp;</div> 

<div style="font-size:14px;">4）身份证扫描件（正、反面）。&nbsp;</div> 

<div style="font-size:14px;">5）有效联系方式（电子邮件地址、联系电话、联系地址等）。&nbsp;</div> 

<div style="font-size:14px;">6）其他博一健康认为需查验的信息。&nbsp;</div> 

<div style="font-size:14px;">7）您认可博一健康有权独立的对您提供的资料、证明文件、权限开通申请进行评估和审核，您对此不持有任何异议。</div> 

<div style="font-size:14px;">1.您声明并保证其向博一健康提供的全部证明文件真实、准确且不存在超过时效问题。若上述内容发生任何变更，您应及时通知博一健康。如因上述信息变更后使得您不再具备履行本协议的情形出现时，博一健康有权立即中止或终止本协议。您认可博一健康在现有的技术条件下，仅能对您的注册资料进行形式审查，如因您提供虚假、过期材料，导致用户向博一健康投诉的，博一健康将立即终止向您提供服务，并不予承担任何法律责任。您声明并保证尊重博一健康和其他医师的合法权益，不贬低博一健康的商誉以及产品和服务的声誉。</div> 

<div style="font-size:14px;">2.您不得以虚构或歪曲事实的方式不当评价其他医师，不得采取不正当方式制造或提高（降低）其他医师的评价度及信用度，不得采取不正当方式制造或提高自身的评价度及信用度。博一健康有权对您违反本条规范的行为进行指正、警告、甚至终止向您提供服务。&nbsp;</div> 

<div style="font-size:14px;">3.您声明并保证在使用本平台的产品和服务、以及向用户提供咨询时谨慎言行，遵守本协议以及博一健康的规则和要求，不会违反任何相关法律法规 (包括但不限于关于规范互联网站、互联网信息、不正当竞争的法律、法规、条例或规章)&nbsp;的规定，并不得存在危害网络安全、损害第三方合法权益之行为。&nbsp;</div> 

<div style="font-size:14px;">4.您在本平台提供医疗服务不得影响您在主要执业机构中的本职工作。您因此与主要执业机构产生的纠纷，由您自行承担，博一健康不承担任何法律责任。&nbsp;</div> 

<div style="font-size:14px;">5.您声明并保证不会删除、隐匿或改变本平台的产品和服务中显示或其中包含的任何知识产权或其他所有权声明；不会以任何方式干扰或企图干扰博一健康及其产品和服务的正常运行，或者制作、发布、传播可能造成前述后果的工具、方法等。</div> 

<div style="font-size:14px;">6.您声明并保证您使用本平台产品和服务以及第三方产品和服务，和/或通过本平台的产品和服务进行发布拥有合法权利内容的时候，应遵循诚实信用原则，尊重社会公德，不损害社会公共利益。您应保证：&nbsp;</div> 

<div style="font-size:14px;">1）您不会发布、传播、提供含有任何政治、宗教迷信、淫秽、色情、不道德、欺诈、诽谤、侮辱等内容。您发布的内容不会侵犯任何法律法规或第三方的任何权利，如因您发布的内容导致博一健康或其他第三方遭受损失的，您应承担全部责任。</div> 

<div style="font-size:14px;">2）不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动。&nbsp;</div> 

<div style="font-size:14px;">3）不得教唆他人从事本条所禁止的行为。&nbsp;</div> 

<div style="font-size:14px;">4）不得利用在本平台注册的账户进行经营活动。</div> 

<div style="font-size:14px;">5）不得发布明显暗示患者去某医院某科室就诊的广告，或者过分夸大某项医疗技术或某种药物作用；</div> 

<div style="font-size:14px;">6）不得泄露患者隐私；</div> 

<div style="font-size:14px;">7）不得抄袭其他医生或其他平台已经发布过的内容；</div> 

<div style="font-size:14px;">8）不得发布具有广告嫌疑的网站或产品链接；</div> 

<div style="font-size:14px;">9）不得过分彰显某公司药品或器材的商品名。</div> 

<div style="font-size:14px;">10）您的行为真实、合法、准确、完整。您不得损害博一健康和他人的合法权益，不得妨碍博一健康和第三方行使权益。</div> 

<div style="font-size:14px;">1.博一健康保有删除各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若您未遵守以上规定的，博一健康有权作出独立判断并采取暂停或关闭用户帐号等措施。您须对自己在网上的言论和行为承担法律责任。</div> 

<div style="font-size:14px;">2.您在博一健康平台发布与上传的视频或文章等作品，均默认为由医师原创。医师所发布文章若标注原创，则视为医师本人的原创内容，若内容信息涉及版权问题，所产生的一切责任由医师自行承担。若经他人投诉文章或视频中含有任何可能涉嫌侵犯他人知识产权的内容，且经博一健康平台核实，平台有权在不通知本人的情况下，对该内容做删除处理。</div> 

<div style="font-size:14px;">3.您所发布的信息内容如为转载，则必须标明内容来源、作者，并自行取得著作权人授权。</div> 

<div style="font-size:14px;">4.您就您发布的内容（若其中涉及的第三方知识产权，您应拥有合法的授权和转授权），在此不可撤销的授予博一健康全球范围内的免费的、无期限的、非排他的、可转让和可分/转授权的使用许可。博一健康及与博一健康合作的第三方，可以不受限制地在博一健康的产品和服务或合作的产品和服务中免费使用、传播，并供用户以浏览、下载等方式使用您发布的内容，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。&nbsp;</div> 

<div style="font-size:14px;">5.您同意，博一健康拥有通过邮件、短信、微信、电话等形式，向您发送订单信息、促销活动等告知信息的权利。&nbsp;</div> 

<div style="font-size:14px;">6.您必须自行准备如下设备和承担如下开支：</div> 

<div style="font-size:14px;">1）上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；&nbsp;</div> 

<div style="font-size:14px;">2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。</div> 

<div style="font-size:14px;">1.您声明并同意博一健康可指定第三方成为本协议的受益人，并有权直接履行和享受本协议项下权利。&nbsp;</div> 

<div style="font-size:14px;">2.本平台仅为您与用户间的互动平台，并不代表博一健康赞同您的观点或证实其内容的真实性。您通过本平台发表的各种言论（包括但不仅限于医学文献、诊疗建议等）需在符合本协议的条款下进行，否则造成的违法行为、重大医疗事故及相应的损失将由您承担。&nbsp;</div> 

<div style="font-size:14px;"><strong>服务内容及双方权利义务&nbsp;</strong></div> 

<div style="font-size:14px;"><strong>服务内容知悉&nbsp;</strong></div> 

<div style="font-size:14px;">1.互联网诊疗服务仅针对部分常见病、慢性病复诊，且医师应在掌握患者病历资料，确定患者在实体医疗机构明确诊断为上述常见病、慢性病后，方可针对相同诊断进行复诊。如不符合上述情况，医师应拒绝提供互联网诊疗服务。当患者出现病情变化需要医务人员亲自诊查时，医疗机构及其医务人员应当立即终止互联网诊疗服务，引导患者到实体医疗机构就诊。</div> 

<div style="font-size:14px;">2.您可以通过本平台为您的用户提供电话复诊、图文复诊服务（以下简称“互联网诊疗服务”），以及诊后咨询等其它服务（互联网诊疗服务于其它服务通称“医疗服务”），医疗服务的交互主体为您和用户，博一健康不对您与用户医疗服务中产生的一切不符合本协议纠纷承担任何责任。互联网首诊不在互联网诊疗服务的范畴，您不可在本平台进行互联网首诊服务，否则带来的医疗纠纷、违法行为及相应损失将由您承担责任。&nbsp;</div> 

<div style="font-size:14px;">3.在通过平台审核后，您可以提供互联网会诊服务。会诊服务中，患者须在实体医疗机构就诊，且会诊发起医生须提供完整的包含实体机构就诊凭证的会诊单。若不符合上述情况，您应拒绝本次会诊申请，否则带来的医疗纠纷、违法行为及相应损失，博一健康不承担责任。</div> 

<div style="font-size:14px;">4.除法律另有强制性规定外，您知悉并同意：博一健康上展示的服务和价格等信息仅仅是要约邀请，用户下单时须填写或选择其希望购买的服务数量、价款及支付方式、联系人、联系方式、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据用户填写的内容自动生成的数据，仅是用户向博一健康发出的合同要约；博一健康收到用户的订单信息后，会根据用户的需要与您可预约时间相匹配，成功后会向用户和您发出通知，您应在相应的时间向用户提供医疗服务。您可以随时登录您在本平台注册的账户，查询您可提供服务的订单状态。&nbsp;</div> 

<div style="font-size:14px;">5.本平台上的服务及其他涉及项目的价格、数量、能否提供等信息随时可能发生变动，博一健康不作特别通知。本平台显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解，并不会因此追究博一健康的任何法律责任。</div> 

<div style="font-size:14px;">6.博一健康仅认可通过本平台及其关联的支付平台的线上线下交易所产生的交易行为，您通过上述渠道之外的交易行为所获得的费用，将被认定为来源不符合本协议的规则，您若因此遭受任何损失的，博一健康概不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">博一健康的权利义务</div> 

<div style="font-size:14px;">1.您注册并认证通过后，博一健康负责为您提供技术与服务支持。同时所有博一健康的用户均可免费或付费向您发起问诊服务申请。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康将会把产品（服务）发送到您所指定的接收端或短信、邮箱等，所有在本平台列出的交付时间为参考时间，参考时间的计算是根据具体服务的处理过程和发送时间的基础上估计得出的。</div> 

<div style="font-size:14px;">3.博一健康需保证本平台安全、稳定，对您的服务顺利进行。您在医疗服务过程中遇到有紧急事情处理时（医生职业要求），应对用户给予解释，暂停服务，向博一健康客服申报，以便安排重新服务的具体时间。如服务在进行过程中由于本平台性能不稳定等系统原因导致服务不能完成的，将由博一健康客服为您重新安排医疗服务。</div> 

<div style="font-size:14px;">4.博一健康有权根据本平台用户对您医疗服务质量的评价以及其他专业、学术指标将您与其他医师进行排名。&nbsp;</div> 

<div style="font-size:14px;">5.经相关政府部门或司法机关核实的违法交易，利害关系人可向博一健康提出申请，博一健康将及时采取措施终止交易服务并在三年内保存有关记录。&nbsp;</div> 

<div style="font-size:14px;">6.如您收到博一健康订单通知后无法提供服务时，博一健康与博一健康用户有权取消订单，因此给第三方造成损失的，由您个人承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">7.因如下情况造成订单延迟或无法交付等，博一健康不承担延迟交付的责任：&nbsp;</div> 

<div style="font-size:14px;">1）您提供的信息错误、接受端设备等原因导致的；&nbsp;</div> 

<div style="font-size:14px;">2）服务发送后无人查阅的；&nbsp;</div> 

<div style="font-size:14px;">3）情势变更因素导致的；&nbsp;</div> 

<div style="font-size:14px;">4）不可抗力因素导致的，例如：自然灾害、基础网络问题、突发战争、网络黑客等。</div> 

<div style="font-size:14px;">1.因服务平台的特殊性，博一健康没有义务对所有医师的服务行为以及与服务有关的其它事项进行事先审查，但如存在下列情况，博一健康有权根据不同情况选择删除相关信息或停止对该医师提供服务平台，并追究相关法律责任：</div> 


<div style="font-size:14px;">1）第三方通知博一健康，认为某个具体医师或具体服务事项可能存在重大问题。&nbsp;</div> 

<div style="font-size:14px;">2）医师或第三方告知博一健康本平台上有违法或不当行为的。&nbsp;</div> 

<div style="font-size:14px;">3）博一健康以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的。</div> 

<div style="font-size:14px;">1.经国家生效法律文书或行政处罚决定确认您存在违法行为，或者博一健康有足够事实依据可以认定您存在违法或违反协议行为的，博一健康有权在本平台公布您的违法和/或违规行为，并终止向您提供一切服务。如因您的行为给博一健康造成损失的，您须承担全部赔偿责任。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康除给您提供医疗服务的平台和工具外，双方还可协商，利用博一健康资源为医师个人在博一健康的品牌进行包装、推广；为您所拥有的医疗健康方面的学术观点、知识产权、专利、论文等进行推广服务；为您提供基于其个人积累的信息和数据进行整合分析、数据挖掘的服务，用于临床和科研工作。具体的合作模式可双方另起协议或规则进行约定。&nbsp;</div> 

<div style="font-size:14px;">医师的权利义务</div> 

<div style="font-size:14px;">1.在您提供付费服务时，请您仔细确认用户所购服务的名称、价格、数量、规则、说明、注意事项、联系地址、电话、联系人等信息，由您引的疏忽起的纠纷和损失，博一健康不承担责任。</div> 

<div style="font-size:14px;">2.您在医疗服务过程中要语言文明，尊重用户，平等交流。如有对用户使用恶意中伤或不文明言语，用户有权立即中断服务，如涉及收费服务的，您须将款项全部退还。&nbsp;</div> 

<div style="font-size:14px;">3.您在本平台的处方开具，需在医患双方充分沟通，医师充分获得患者在实体医疗机构的病历资料及诊断等所需数据基础上，未获得用户患者在实体医疗机构的病历资料和诊断等所需数据即开方导致的医疗纠纷、用户损失，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">4.博一健康的医疗处方行为是在患者在博一健康平台相关服务的经营者进行的互联网诊疗服务。请勿在其它执业医疗机构使用本平台对患者进行处方行为，如有发现，博一健康有权利立即终止本协议，并停止为您提供服务。因此造成的其它执业机构的惩罚以及其它损失，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">5.您在本平台开具处方的行为，需符合到开具处方日为止最新版《中华人民共和国药典》对药材限量，相反相畏的相关规定。您未按《中华人民共和国药典》规范开方导致的医疗纠纷和用户损失，博一健康不承担责任。&nbsp;</div> 

<div style="font-size:14px;">6.您在本平台开具处方的行为，需符合《中华人民共和国卫生部令(第53号) - 处方管理办法》，并正确填写患者的姓名、年龄、性别等关键资料，处方内容需与患者信息一致。因您误填患者资料导致的医疗纠纷和用户损失，博一健康不承担责任。&nbsp;</div> 

<div style="font-size:14px;">7.您在本平台不得开具麻醉药品、精神药品等特殊管理药品的处方。为低龄儿童（6岁以下）开具互联网儿童用药处方时，应当确认患儿有监护人和相关专业医师陪伴。违反此条产生的医疗纠纷及用户损失，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">8.患者购买整体用药方案所支付的费用包括您设置的医生诊后病程管理费，博一健康不收取任何额外费用。医生诊后病程管理费包括患者复诊后的医生巡诊服务、医嘱提醒、诊后提问等项目，您有义务在收取诊后病程管理费后，向有需要的患者提供以上服务。&nbsp;</div> 

<div style="font-size:14px;">9.您明确理解并同意，您通过本平台为第三方提供服务时，应仔细说明服务的内容、信息以及收费的方式、若提供线下服务时应与第三方单独签署相应的协议以保障您个人的合法权益，并严格按照协议的约定履行。如因您使用第三方的产品和服务引发的任何纠纷，您应自行解决并承担由此引发的全部责任，博一健康对此不承担任何责任。</div> 

<div style="font-size:14px;"><strong>数据、信息、保密约定和隐私权保护&nbsp;</strong></div> 

<div style="font-size:14px;">1.您在使用本平台产品和服务过程中所产生并储存于本平台客户端和博一健康服务器中的任何数据信息（包括但不仅限于账号信息、使用记录等数据信息），均属于相关程序在运行过程中产生的衍生数据。博一健康和相应的第三方产品和服务提供商分别对储存在各自服务器上的上述数据信息拥有所有权（您与用户之间的咨询信息除外），您在按照本协议规定正常使用本平台产品和服务或第三方产品和服务的过程中对属于其博一健康账户和第三方账户的数据信息享有非独家有限使用权。&nbsp;</div> 

<div style="font-size:14px;">2.在不影响您正常接受服务的情况下，博一健康有权决定保留或不保留服务器上的全部或部分数据；第三方产品和服务中的各种数据属于第三方所提供的服务，其所有权归第三方所有，第三方产品和服务提供商有权决定保留或不保留服务器上的全部或部分数据。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康有可能主动收集包括但不限于以下数据和信息：&nbsp;</div> 

<div style="font-size:14px;">1）为了优化给您提供的产品和服务，博一健康有可能收集您的浏览器性质、操作系统种类、给您提供接入服务的ISP域名等，以优化在您计算机或手机屏幕上显示的页面；&nbsp;</div> 

<div style="font-size:14px;">2）为了给您提供软件升级服务，需要收集您PC端、移动端所安装软件的相关信息，例如：软件名称及版本等；&nbsp;</div> 

<div style="font-size:14px;">3）博一健康进行客流量统计，从而改进网站的管理和服务，或进行网络行为的调查或研究。&nbsp;</div> 

<div style="font-size:14px;">1.本协议所称商业秘密包括但不限于本协议、任何补充协议或政策所述内容及在合作过程中涉及的其他秘密信息。您未经商业秘密提供方同意，不得将该信息向任何第三方披露、传播、编辑或展示。您承诺，本协议终止后仍承担此条款下的保密义务，保密期将另持续三年。&nbsp;</div> 

<div style="font-size:14px;">2.您同意与博一健康一并保护本平台用户的个人身份信息、医疗信息、图文影像信息、联系方式、银行卡信息，以及其他能够据此直接或者间接识别出用户个人身份的隐私信息以及咨询内容、个人消费信息等。本协议所述的数据和信息，即您使用本平台产品和服务，以及第三方产品和服务中产生的数据和信息不属于本条款所指的隐私信息。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康保证不向第三方公开、提供或共享您的隐私信息，但以下情形除外：&nbsp;&nbsp;</div> 

<div style="font-size:14px;">1）博一健康已获得您的明确授权；&nbsp;</div> 

<div style="font-size:14px;">2）需要公布在医疗机构中的资料和信息；</div> 

<div style="font-size:14px;">3）博一健康为提升产品和服务质量；&nbsp;</div> 

<div style="font-size:14px;">4）根据有关的法律法规要求，博一健康负有披露义务的；&nbsp;</div> 

<div style="font-size:14px;">5）司法机关或行政机关基于法定程序要求博一健康提供的；&nbsp;&nbsp;</div> 

<div style="font-size:14px;">6）为维护社会公共利益及博一健康合法权益，在合理范围内进行披露的。&nbsp;</div> 

<div style="font-size:14px;">1.博一健康尊重并尽最大努力保护您的隐私信息，但是不能保证现有的安全技术措施能确保您的个人信息不受任何形式的侵犯。您对上述情况充分理解并知晓，对因信息安全技术措施被破解失效、网络遭受病毒入侵、黑客攻击等非博一健康过错导致的损失，相关风险和后果均由您自己承担，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">2.您的信任对博一健康非常重要，博一健康深知个人信息安全的重要性，博一健康将按照法律法规要求，采取安全保护措施，保护您的个人信息安全。具体详见《法律声明与隐私政策》。</div> 

<div style="font-size:14px;">3.您在服务过程中获得的患者信息（包括但不限于可识别个人信息的照片、患者医疗信息等）仅能用作为患者提供医疗服务，使用完毕后您应当立刻删除相关信息。如因您的故意或过失致使用户的个人隐私信息泄露，您须单独向用户承担全部赔偿责任。&nbsp;</div> 

<div style="font-size:14px;">违约和赔偿&nbsp;</div> 

<div style="font-size:14px;">1.如第三方对您发布的内容或向用户解答的内容持有异议或认为存在违法、侵权等情况并通知博一健康时，博一健康有权根据第三方的要求和所提交的证据以普通非专业的知识水平标准进行初步判断后自行做成处理决定，如您认为其他医师或任意第三方损害了您的合法权益，您可以通知博一健康并提供真实有效的证据后撤销该处理决定。如您在博一健康发信后2个工作日内未回复或未能提交充分的证据证明您的要求，博一健康将视情况继续屏蔽或删除相应内容，甚至暂停或终止账户使用。&nbsp;</div> 

<div style="font-size:14px;">2.如您损害博一健康及相关服务的经营者的合法权益，或您导致博一健康及相关服务的经营者遭受任何来自第三方的纠纷、诉讼、索赔要求等，您须向博一健康赔偿相应的损失（包括由此产生的全额的诉讼费用和律师费），并需对因您的行为产生的一切后果负全部法律责任。&nbsp;</div> 

<div style="font-size:14px;">3.除本协议及服务平台规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。&nbsp;&nbsp;</div> 

<div style="font-size:14px;"><strong>服务中止或终止&nbsp;</strong></div> 

<div style="font-size:14px;">1.您在停止接收新的医疗服务订单一年后或通过电子邮件形式告知博一健康终止本协议之日，本协议将自动终止。本协议终止后您的账号将被注销。您若之后还想在本平台提供医疗时，需要重新提交申请并提供相关审核文件。&nbsp;</div> 

<div style="font-size:14px;">2.下述任一原因发生，无需提前通知，博一健康有权单方面决定是否随时中止或终止服务，且按有关规则对您进行处罚。您同意并接受博一健康的处理决定：&nbsp;</div> 

<div style="font-size:14px;">1）&nbsp;如您违反博一健康的任何规则或本协议中的任何承诺或保证。&nbsp;</div> 

<div style="font-size:14px;">2）若您违反本协议或相关规定，经博一健康提醒仍不改正三次以上的；或因您的言行对博一健康造成人民币1000元以上损失的，博一健康有权终止本协议，并冻结您的账号、注册账号等。&nbsp;</div> 

<div style="font-size:14px;">3）非因博一健康主观故意的过错，您无法使用服务；&nbsp;</div> 

<div style="font-size:14px;">4）因不可抗力原因，服务中止或终止；&nbsp;</div> 

<div style="font-size:14px;">5）博一健康无法预见和控制的原因，服务中止或终止；&nbsp;</div> 

<div style="font-size:14px;">6）博一健康停止运营某特定产品和服务；&nbsp;</div> 

<div style="font-size:14px;">7）博一健康认为实际情形不再适宜继续履行本协议；&nbsp;</div> 

<div style="font-size:14px;">8）本协议约定的其他情况。&nbsp;</div> 

<div style="font-size:14px;">1.不论博一健康与您之间的服务因任何原因以任何方式终止，您同意并接受：&nbsp;</div> 

<div style="font-size:14px;">1）博一健康有权保存或不保存您发布的内容及其他相关数据和信息，或转发任何未曾阅读或发送的信息给您或第三方。亦不就终止协议而您或任何第三者承担任何责任；&nbsp;</div> 

<div style="font-size:14px;">2）博一健康有权保存或不保存您账户和账户信息；&nbsp;</div> 

<div style="font-size:14px;">3）在服务终止之前，您和博一健康或其他第三方的交易尚未完成的，例如尚未下载完毕或尚未付款，博一健康有权在中断、终止服务的同时删除此项交易信息&nbsp;</div> 

<div style="font-size:14px;">4）服务终止之前，您和博一健康或其他第三方的交易已完成的，博一健康有权在中断、终止服务的同时删除此项交易信息。&nbsp;</div> 

<div style="font-size:14px;">5）协议终止后，博一健康有权保留该您的注册数据及以前的服务行为记录。如您在协议终止前在服务平台上存在违法行为或违反协议的行为，博一健康仍可行使本协议所规定的权利。&nbsp;</div> 

<div style="font-size:14px;">1.如无论因任何原因终止的，在终止之前，您应自行处理好数据、信息的备份以及与博一健康、任意第三方间的相关事项的处理等，否则，由此产生的您与任意第三方之间的纠纷等问题由您自行负责解决，并单独承担完全责任。由此造成博一健康损失的，您应负责赔偿。&nbsp;</div> 

<div style="font-size:14px;">2.您必须完全独立地承担，您在服务终止前实施的违法或违约行为所导致的任何赔偿和责任。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康未行使本协议的任何权利或规定，不构成对前述权利之放弃。&nbsp;</div> 

<div style="font-size:14px;">4.本条不影响博一健康按照本协议规定追究您的违约责任。&nbsp;</div> 

<div style="font-size:14px;"><strong>不可抗力及通知&nbsp;</strong></div> 

<div style="font-size:14px;">1.不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、法规政策颁布和修改、行政行为、政府决定等。&nbsp;</div> 

<div style="font-size:14px;">2.出现上述情况时，博一健康将努力在第一时间与相关单位配合，及时进行修复，若由此给您造成损失的，您同意放弃追究博一健康的责任。&nbsp;</div> 

<div style="font-size:14px;">3.本协议下所规定的通知有权要求以书面形式通过以下邮址递交收悉，通知的到达以博一健康收悉为准。&nbsp;</div> 

<div style="font-size:14px;">4.博一健康联系方式地址：泰州市药城大道799-2号（数据大厦B幢1108-6）&nbsp;&nbsp;邮编：225316&nbsp;；收件人：严文慧（收）。电子邮箱：appstore@byhealth.net</div> 


<div style="font-size:14px;"><strong>免责条款&nbsp;</strong></div> 

<div style="font-size:14px;">1.除非另有明确的书面说明，本平台及其所包含的或以其它方式通过本平台提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。除非另有明确的书面说明，博一健康不对本平台的运营及其包含在本平台上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康所承载的内容（文、图、视频、音频）均为传播有益健康资讯目的，不对其真实性、科学性、准确性、严肃性做任何形式保证。&nbsp;</div> 

<div style="font-size:14px;">3.您应拒绝回复医疗健康之外的咨询问题，包括但不限于如下情况：&nbsp;</div> 

<div style="font-size:14px;">1）非医疗健康类问题，如动物疾病问题、社会意识形态问题等；&nbsp;</div> 

<div style="font-size:14px;">2）医疗司法举证或询证问题；&nbsp;</div> 

<div style="font-size:14px;">3）胎儿性别鉴定问题；&nbsp;</div> 

<div style="font-size:14px;">4）未按提问要求提问，如提问时未指定医生，却要求具体医生回复；&nbsp;</div> 

<div style="font-size:14px;">5）有危害他人/自己可能的问题；&nbsp;</div> 

<div style="font-size:14px;">6）追问医生个人信息的问题；&nbsp;</div> 

<div style="font-size:14px;">7）故意挑逗、侮辱医生的提问。&nbsp;</div> 

<div style="font-size:14px;">1.您应遵守法律法规及本协议的约定及承诺，否则被行政机关、司法执法机构或第三方调查、举报，或被博一健康自行检查时发现的，及或因此损害博一健康及或第三方的权益的，您应当负责解决并承担全部法律责任；并且博一健康有权随时在不通知您的前提下按照如下方案予以处理，而不承担任何责任：&nbsp;</div> 

<div style="font-size:14px;">1）不予发布、屏蔽或删除您发布的全部或部分的内容、数据和信息；&nbsp;</div> 

<div style="font-size:14px;">2）封禁或删除您的账户，中/终止提供产品和服务；&nbsp;</div> 

<div style="font-size:14px;">3）将您的行为对外予以公告；&nbsp;</div> 

<div style="font-size:14px;">4）追究您的法律责任；&nbsp;</div> 

<div style="font-size:14px;">5）其他博一健康认为适合的处理措施。&nbsp;</div> 

<div style="font-size:14px;">1.您不得在本平台进行超出本协议限定范围的医疗活动（如首诊，对急重病进行诊疗等），否则造成的违法行为、医疗纠纷及相应损失，将由您承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康不因下述任一情况而可能导致的任何损害赔偿承担责任，包括但不限于财产、收益、数据资料等方面的损失或其它无形损失：&nbsp;</div> 

<div style="font-size:14px;">1）因不可抗力导致博一健康系统障碍不能正常运作；&nbsp;</div> 

<div style="font-size:14px;">2）由于黑客攻击、电信部门技术调整或故障、系统维护等原因而造成的平台服务中断或者延迟。&nbsp;</div> 

<div style="font-size:14px;">1.鉴于网络服务的特殊性，博一健康有权在无需通知您的情况下根据博一健康及其关联企业的整体运营情况或相关运营规范、规则等，可以随时终止服务或停止运营。若由此给您造成损失的，您同意放弃追究博一健康的责任。对于此类情形下可能造成的风险，请您充分了解并同意自行承担由此可能造成的一切不利后果和损失。&nbsp;</div> 

<div style="font-size:14px;">2.在法律允许的最大限度内，博一健康明确表示不对其产品和服务做出任何明示、暗示和强制的担保，包括但不限于安全性、可靠性、稳定性、及时性、适销性、针对特定用途的适用性以及不侵犯所有权或其他权益的担保。&nbsp;</div> 

<div style="font-size:14px;">协议更新及医师关注义务&nbsp;</div> 

<div style="font-size:14px;">1.根据国家法律法规变化及网络运营需要，博一健康有权在不另行通知的情况下对本协议条款含相关的政策（包括但不限于结算规则等）不时地进行修改，修改后的协议即时生效并适用。您可随时登陆查阅最新协议；您有义务不时关注并阅读最新版的协议及本平台公告。如您不同意更新后的协议，您可以且应立即停止接受博一健康提供的服务；如您继续使用本平台提供的服务，即视为同意更新后的协议。博一健康建议您在使用本平台之前阅读本协议及本平台的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。&nbsp;</div> 

<div style="font-size:14px;"><strong>法律管辖和适用&nbsp;</strong></div> 

<div style="font-size:14px;">1.本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，双方在此同意由上海市人民法院管辖。&nbsp;</div> 

<div style="font-size:14px;">2.如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。&nbsp;&nbsp;</div> 

<div style="font-size:14px;"><strong>其他&nbsp;</strong></div> 

<div style="font-size:14px;">1.若博一健康用户对您的服务结果不满意，可以向博一健康提出投诉，博一健康将视情况协调沟通。&nbsp;</div> 

<div style="font-size:14px;">2.咨询双方因服务引起的纠纷，请博一健康给予调解的，博一健康将有权了解相关信息，并将双方提供的信息与对方沟通。因在博一健康上发生服务纠纷，引起诉讼的，您应通过司法部门或行政部门依照法定程序要求博一健康提供相关数据，博一健康将积极配合并提供有关资料。&nbsp;</div> 

<div style="font-size:14px;">医生注册协议（会诊本地医师版）&nbsp;</div> 

<div style="font-size:14px;"><strong>注册协议</strong>&nbsp;</div> 

<div style="font-size:14px;">本协议是您（也称“医师”）与博一健康平台及相关服务（包括但不限于博一健康医生版 APP 客户端、微信公众号、www.byhealth.net&nbsp;等移动端应用及网站，以博一健康不时更新、确认的域名、移动端应用为准，以下简称“本平台”）的经营者共同就使用博一健康软件、网站、服务等相关事宜所订立的协议，本协议具有合同效力。博一健康平台及相关服务的经营者是指法律认可的经营博一健康平台及相关服务的提供主体，包括但不限于海东市平安正阳互联网中医医院有限公司、北京紫宸正阳科技有限公司等，以实际提供平台或服务的博一健康经营主体为准。</div> 

<div style="font-size:14px;">如注册时所选医疗机构为与平安正阳互联网中医医院签署了《互联网会诊合作协议》，则此协议生效，否则请参考《医生注册协议》。</div> 

<div style="font-size:14px;"><strong>重要提示</strong></div> 

<div style="font-size:14px;">1.在使用博一健康提供的软件、网站、服务（统称为 “博一健康产品或服务”）之前，请您务必认真阅读并充分理解博一健康《医生注册协议》与《法律声明与隐私政策》，特别是关于特别提示、隐私保护、接收邮件及消息、担保与保证、免责声明及责任限制、争议解决等条款，该等条款可能以粗体、斜体、下划线方式进行显著标注，请您注意重点阅读。</div> 

<div style="font-size:14px;">2.如果您对本协议有疑问，请您联系博一健康客服（电话：0523 86057008），博一健康将向您解释本协议内容。注册并使用博一健康产品或服务代表您理解并同意本协议及相关协议，同意与博一健康平台及相关服务的经营者签署服务协议，并进行多点执业注册备案。服务期间若您不能胜任或出现违法行为及重大医疗事故等情况时，博一健康有权单方面解除本协议。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康有权对本协议进行修订，并将在博一健康产品或服务和及网站上公布修订后的协议。您理解并同意，修订后的协议具有溯及力，如果您在本协议修订版本公布后继续使用博一健康产品或服务的，即视为您同意修订后的协议。当您与博一健康发生争议时，应以最新的服务协议为准。&nbsp;</div> 

<div style="font-size:14px;"><strong>定义&nbsp;</strong></div> 

<div style="font-size:14px;">1.服务：指由博一健康所有、控制和运营的，可在电脑、移动终端等各种设备上运行的软件、内容和数据资料。包括但不限于文本、图片、音频、视频、软件等信息和资料。&nbsp;</div> 

<div style="font-size:14px;">2.医师：指同意并承诺遵守本协议规定，向博一健康用户提供互联网医疗服务、互联网医院会诊服务、医疗咨询解答、医疗知识传播服务的，并持有卫生局签发的《医师资格证书》、《医师执业证书》的医生。&nbsp;</div> 

<div style="font-size:14px;">3.用户：指在博一健康APP、微信公众号、小程序等移动应用及网站上发布消息或接受服务的互联网用户。&nbsp;</div> 

<div style="font-size:14px;">账户的注册和使用&nbsp;</div> 

<div style="font-size:14px;">1.您所隶属的医疗机构与平安正阳互联网中医医院签订《互联网会诊合作协议》后，您可以通过注册账户的方式使用本平台的服务。当您按本平台要求提交信息和资料后，博一健康对您提交的材料进行初步审查后，会分配给您一个账户。您有义务保证所提供的资料信息真实、完整、有效、并在最新状态。当您在提交注册时所涉及的资料信息发生变更后，须及时向本平台提交变更申请，博一健康在审查通过后会根据申请变更您的注册信息。</div> 

<div style="font-size:14px;">2.博一健康平台的各项电子服务的所有权和运作权归博一健康所有，您仅对您的注册账户拥有使用权。该账户不可变更，不可转让、不可借用或租用、不可赠与、不可继承。您不得违反本协议约定将您的账户用于本协议约定以外的其他目的。否则，博一健康有权随时单方限制、中止或终止向您提供本协议项下产品和服务。&nbsp;</div> 

<div style="font-size:14px;">3.您应对您账户下发生的一切活动（包括但不限于享受本平台免费服务或购买付费服务等）承担全部法律责任，无论该活动是由您本人进行，还是由您授权的第三方实行的，您均应承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">4.您所注册的账号是您登录及使用本平台项下服务的唯一凭证。您应妥善保管、正确和安全地使用账户信息（包括但不限于账号及密码）等信息。若发现任何非法使用您的帐号或存在安全漏洞的情况，请立即通知博一健康。因黑客行为、您保密措施不当或您的其他行为，致使密码等丢失或泄漏所引起的一切损失和后果，均由您自行承担，博一健康不承担责任。博一健康将根据法律法规的要求，履行其作为移动互联网信息服务提供者应当履行的义务。&nbsp;</div> 

<div style="font-size:14px;">5.在合理怀疑或有证据证明，因您的作为或不作为而可能损害博一健康或任意第三方的合法权益的情况下，博一健康有权拒绝向您提供服务，并中止或终止您对账户的使用，也可以同时或随后注销您的账户。对此博一健康将不承担任何法律责任。&nbsp;</div> 

<div style="font-size:14px;">6.您在注册账户后需要及时提交包括《医师资格证书》、《医师执业证书》等在内的本平台要求的认证资料，博一健康将对其真实性、有效性进行审核。对于未提交认证资料或未通过博一健康认证审核的医师，博一健康有权单方面解除您的注册协议，回收您的账号。</div> 

<div style="font-size:14px;"><strong>&nbsp;医师同意&nbsp;</strong></div> 

<div style="font-size:14px;">1.博一健康作为医疗健康交流互通平台仅向正规医疗机构的医生提供相关服务。因此，您必须是经合法登记、已获得相应执业证书或具有同等资质的医生。若不符合本项条件，请勿使用本服务，博一健康可随时自行全权决定拒绝向任何不符合要求的用户提供本服务。</div> 

<div style="font-size:14px;">2.您是具备完全民事权利能力和完全民事行为能力的自然人，保证具备履行本协议项下义务和享有本协议项下权益的资格和能力，并在申请注册时向博一健康提交您本人的如下相关信息及资质证明文件：</div> 

<div style="font-size:14px;">1）中华人民共和国《医师资格证书》、《医师执业证书》扫描件。&nbsp;</div> 

<div style="font-size:14px;">2）医师职称证书（或工作证、医院聘书）扫描件。&nbsp;</div> 

<div style="font-size:14px;">3）个人证件照（或个人清晰头像）。&nbsp;</div> 

<div style="font-size:14px;">4）身份证扫描件（正、反面）。&nbsp;</div> 

<div style="font-size:14px;">5）有效联系方式（电子邮件地址、联系电话、联系地址等）。&nbsp;</div> 

<div style="font-size:14px;">6）其他博一健康认为需查验的信息。&nbsp;</div> 

<div style="font-size:14px;">7）您认可博一健康有权独立的对您提供的资料、证明文件、权限开通申请进行评估和审核，您对此不持有任何异议。</div> 

<div style="font-size:14px;">1.您声明并保证其向博一健康提供的全部证明文件真实、准确且不存在超过时效问题。若上述内容发生任何变更，您应及时通知博一健康。如因上述信息变更后使得您不再具备履行本协议的情形出现时，博一健康有权立即中止或终止本协议。您认可博一健康在现有的技术条件下，仅能对您的注册资料进行形式审查，如因您提供虚假、过期材料，导致用户向博一健康投诉的，博一健康将立即终止向您提供服务，并不予承担任何法律责任。您声明并保证尊重博一健康和其他医师的合法权益，不贬低博一健康的商誉以及产品和服务的声誉。</div> 

<div style="font-size:14px;">2.您不得以虚构或歪曲事实的方式不当评价其他医师，不得采取不正当方式制造或提高（降低）其他医师的评价度及信用度，不得采取不正当方式制造或提高自身的评价度及信用度。博一健康有权对您违反本条规范的行为进行指正、警告、甚至终止向您提供服务。&nbsp;</div> 

<div style="font-size:14px;">3.您声明并保证在使用本平台的产品和服务、以及向用户提供咨询时谨慎言行，遵守本协议以及博一健康的规则和要求，不会违反任何相关法律法规 (包括但不限于关于规范互联网站、互联网信息、不正当竞争的法律、法规、条例或规章)&nbsp;的规定，并不得存在危害网络安全、损害第三方合法权益之行为。&nbsp;</div> 

<div style="font-size:14px;">4.您在本平台提供医疗服务需经得您所在执业机构的同意。您只能在与平安正阳互联网中医医院签订了《互联网会诊合作协议》的，且为您所属的医疗机构内发起并开展会诊业务。在使用本平台为接诊患者提供互联网医疗服务时，您仅能对在您所属的实体医疗机构进行就诊的患者提供发起会诊服务，即您通过本平台邀请会诊程序邀请其他医师进行会诊时，应由受邀会诊医师出具诊断意见并开具处方。您可以参与诊断意见和开方的会诊讨论，提出专业建议，并明确表示对诊断和处方结论赞同或不赞同的意见，但不得直接作出诊断和开方。不符合上述条件产生的纠纷，由您自行承担，博一健康不承担任何法律责任。&nbsp;</div> 

<div style="font-size:14px;">5.您声明并保证不会删除、隐匿或改变本平台的产品和服务中显示或其中包含的任何知识产权或其他所有权声明；不会以任何方式干扰或企图干扰博一健康及其产品和服务的正常运行，或者制作、发布、传播可能造成前述后果的工具、方法等。</div> 

<div style="font-size:14px;">6.您声明并保证您使用本平台产品和服务以及第三方产品和服务，和/或通过本平台的产品和服务进行发布拥有合法权利内容的时候，应遵循诚实信用原则，尊重社会公德，不损害社会公共利益。您应保证：&nbsp;</div> 

<div style="font-size:14px;">1）您不会发布、传播、提供含有任何政治、宗教迷信、淫秽、色情、不道德、欺诈、诽谤、侮辱等内容。您发布的内容不会侵犯任何法律法规或第三方的任何权利，如因您发布的内容导致博一健康或其他第三方遭受损失的，您应承担全部责任。</div> 

<div style="font-size:14px;">2）不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动。&nbsp;</div> 

<div style="font-size:14px;">3）不得教唆他人从事本条所禁止的行为。&nbsp;</div> 

<div style="font-size:14px;">4）不得利用在本平台注册的账户进行经营活动。</div> 

<div style="font-size:14px;">5）不得发布明显暗示患者去某医院某科室就诊的广告，或者过分夸大某项医疗技术或某种药物作用；</div> 

<div style="font-size:14px;">6）不得泄露患者隐私；</div> 

<div style="font-size:14px;">7）不得抄袭其他医生或其他平台已经发布过的内容；</div> 

<div style="font-size:14px;">8）不得发布具有广告嫌疑的网站或产品链接；</div> 

<div style="font-size:14px;">9）不得过分彰显某公司药品或器材的商品名。</div> 

<div style="font-size:14px;">10）您的行为真实、合法、准确、完整。您不得损害博一健康和他人的合法权益，不得妨碍博一健康和第三方行使权益。</div> 

<div style="font-size:14px;">1.博一健康保有删除各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若您未遵守以上规定的，博一健康有权作出独立判断并采取暂停或关闭用户帐号等措施。您须对自己在网上的言论和行为承担法律责任。</div> 

<div style="font-size:14px;">2.您在博一健康平台发布与上传的视频或文章等作品，均默认为由医师原创。医师所发布文章若标注原创，则视为医师本人的原创内容，若内容信息涉及版权问题，所产生的一切责任由医师自行承担。若经他人投诉文章或视频中含有任何可能涉嫌侵犯他人知识产权的内容，且经博一健康平台核实，平台有权在不通知本人的情况下，对该内容做删除处理。</div> 

<div style="font-size:14px;">3.您所发布的信息内容如为转载，则必须标明内容来源、作者，并自行取得著作权人授权。</div> 

<div style="font-size:14px;">4.您就您发布的内容（若其中涉及的第三方知识产权，您应拥有合法的授权和转授权），在此不可撤销的授予博一健康全球范围内的免费的、无期限的、非排他的、可转让和可分/转授权的使用许可。博一健康及与博一健康合作的第三方，可以不受限制地在博一健康的产品和服务或合作的产品和服务中免费使用、传播，并供用户以浏览、下载等方式使用您发布的内容，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。&nbsp;</div> 

<div style="font-size:14px;">5.您同意，博一健康拥有通过邮件、短信、微信、电话等形式，向您发送订单信息、促销活动等告知信息的权利。&nbsp;</div> 

<div style="font-size:14px;">6.您必须自行准备如下设备和承担如下开支：</div> 

<div style="font-size:14px;">1）上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；&nbsp;</div> 

<div style="font-size:14px;">2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。</div> 

<div style="font-size:14px;">1.您声明并同意博一健康可指定第三方成为本协议的受益人，并有权直接履行和享受本协议项下权利。&nbsp;</div> 

<div style="font-size:14px;">2.本平台仅为您与用户间的互动平台，并不代表博一健康赞同您的观点或证实其内容的真实性。您通过本平台发表的各种言论（包括但不仅限于医学文献、诊疗建议等）需在符合本协议的条款下进行，否则造成的违法行为、重大医疗事故及相应的损失将由您承担。&nbsp;</div> 

<div style="font-size:14px;"><strong>服务内容及双方权利义务&nbsp;</strong></div> 

<div style="font-size:14px;"><strong>服务内容知悉&nbsp;</strong></div> 

<div style="font-size:14px;">1.患者在您所在的、与平安正阳互联网中医医院签订了《互联网会诊合作协议》的实体医疗机构就诊时，若您是其接诊医师，根据患者的病情和意愿，可通过平安正阳互联网医院及本平台邀请其他医师进行会诊（以下简称“互联网会诊服务”）。</div> 

<div style="font-size:14px;">2.互联网会诊服务的交互主体为您、会诊医师和接诊患者，博一健康不对您与接诊患者会诊服务中所产生的一切与本协议无关、或与本协议主旨和要求相悖的纠纷承担任何责任。</div> 

<div style="font-size:14px;">3.互联网会诊须由会诊医师出具诊断意见及处方，您可以参与诊断意见与开方的会诊讨论，提出专业建议，并明确表示您对诊断结果和处方赞同或不赞同的态度。但不得在互联网会诊过程中单独直接出具处方，因此造成的医疗纠纷及相应损失将由您承担责任。</div> 

<div style="font-size:14px;">4.当患者出现病情变化需要医务人员亲自诊查或会诊过程中发现患者病情不适宜在线诊疗的，您应当立即终止互联网会诊服务，引导患者到实体医疗机构就诊。</div> 

<div style="font-size:14px;">5.除法律另有强制性规定外，您知悉并同意：博一健康上展示的服务和价格等信息仅仅是要约邀请，用户下单时须填写或选择其希望购买的服务数量、价款及支付方式、联系人、联系方式、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据用户填写的内容自动生成的数据，仅是用户向博一健康发出的合同要约；博一健康收到用户的订单信息后，会根据用户的需要与您可预约时间相匹配，成功后会向用户和您发出通知，您应在相应的时间向用户提供互联网会诊服务。您可以随时登录您在本平台注册的账户，查询您可提供服务的订单状态。&nbsp;</div> 

<div style="font-size:14px;">6.本平台上的服务及其他涉及项目的价格、数量、能否提供等信息随时可能发生变动，博一健康不作特别通知。本平台显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解，并不会因此追究博一健康的任何法律责任。</div> 

<div style="font-size:14px;">7.博一健康仅认可通过本平台及其关联的支付平台的线上线下交易所产生的交易行为，您通过上述渠道之外的交易行为所获得的费用，将被认定为来源不符合本协议的规则，您若因此遭受任何损失的，博一健康概不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">博一健康的权利义务</div> 

<div style="font-size:14px;">1.您注册并认证通过后，博一健康负责为您提供技术与服务支持。</div> 

<div style="font-size:14px;">2.博一健康将会把产品（服务）发送到您所指定的接收端或短信、邮箱等，所有在本平台列出的交付时间为参考时间，参考时间的计算是根据具体服务的处理过程和发送时间的基础上估计得出的。</div> 

<div style="font-size:14px;">3.博一健康需保证本平台安全、稳定，对您的服务顺利进行。您在互联网会诊服务过程中遇到有紧急事情处理时（医生职业要求），应对用户给予解释，暂停服务，向博一健康客服申报，以便安排重新服务的具体时间。如服务在进行过程中由于本平台性能不稳定等系统原因导致服务不能完成的，将由博一健康客服为您重新安排互联网会诊服务。</div> 

<div style="font-size:14px;">4.经相关政府部门或司法机关核实的违法交易，利害关系人可向博一健康提出申请，博一健康将及时采取措施终止交易服务并在三年内保存有关记录。&nbsp;</div> 

<div style="font-size:14px;">5.博一健康有权保留您、会诊医师和患者在本平台进行互联网会诊过程中产生的内容及其它相关信息。</div> 

<div style="font-size:14px;">6.如您收到博一健康订单通知后无法提供服务时，博一健康与博一健康用户有权取消订单，因此给第三方造成损失的，由您个人承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">7.因如下情况造成订单延迟或无法交付等，博一健康不承担延迟交付的责任：&nbsp;</div> 

<div style="font-size:14px;">1）您提供的信息错误、接受端设备等原因导致的；&nbsp;</div> 

<div style="font-size:14px;">2）服务发送后无人查阅的；&nbsp;</div> 

<div style="font-size:14px;">3）情势变更因素导致的；&nbsp;</div> 

<div style="font-size:14px;">4）不可抗力因素导致的，例如：自然灾害、基础网络问题、突发战争、网络黑客等。</div> 

<div style="font-size:14px;">1.因服务平台的特殊性，博一健康没有义务对所有医师的服务行为以及与服务有关的其它事项进行事先审查，但如存在下列情况，博一健康有权根据不同情况选择删除相关信息或停止对该医师提供服务平台，并追究相关法律责任：</div> 

<div style="font-size:14px;">1）第三方通知博一健康，认为某个具体医师或具体服务事项可能存在重大问题。&nbsp;</div> 

<div style="font-size:14px;">2）医师或第三方告知博一健康本平台上有违法或不当行为的。&nbsp;</div> 

<div style="font-size:14px;">3）博一健康以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的。</div> 

<div style="font-size:14px;">1.经国家生效法律文书或行政处罚决定确认您存在违法行为，或者博一健康有足够事实依据可以认定您存在违法或违反协议行为的，博一健康有权在本平台公布您的违法和/或违规行为，并终止向您提供一切服务。如因您的行为给博一健康造成损失的，您须承担全部赔偿责任。&nbsp;</div> 

<div style="font-size:14px;">医师的权利义务</div> 

<div style="font-size:14px;">1.在您提供付费服务时，请您仔细确认用户所购服务的名称、价格、数量、规则、说明、注意事项、联系地址、电话、联系人等信息，由您引的疏忽起的纠纷和损失，博一健康不承担责任。</div> 

<div style="font-size:14px;">2.您在互联网会诊过程中要语言文明，尊重用户，平等交流。如有对用户使用恶意中伤或不文明言语，用户有权立即中断服务，如涉及收费服务的，您须将款项全部退还。&nbsp;</div> 

<div style="font-size:14px;">3.您在本平台发起互联网会诊服务时，需经医患双方充分沟通，确保会诊医师能够充分获得患者的病历资料及初步诊断，并提交给相关数据形成会诊单，发送给会诊医师。您须对患者症状描述、历史病历资料及初步诊断等相关信息的真实性、完整性、有效性承担法律责任。因会诊单中不准确的患者病情信息，造成的会诊医疗纠纷、用户损失，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">4.患者购买整体用药方案所支付的费用包括您设置的医生诊后病程管理费，博一健康不收取任何额外费用。医生诊后病程管理费包括患者复诊后的医生巡诊服务、医嘱提醒、诊后提问等项目，您有义务在收取诊后病程管理费后，向有需要的患者提供以上服务。&nbsp;</div> 

<div style="font-size:14px;">5.您明确理解并同意，您通过本平台为第三方提供服务时，应仔细说明服务的内容、信息以及收费的方式、若提供线下服务时应与第三方单独签署相应的协议以保障您个人的合法权益，并严格按照协议的约定履行。如因您使用第三方的产品和服务引发的任何纠纷，您应自行解决并承担由此引发的全部责任，博一健康对此不承担任何责任。</div> 

<div style="font-size:14px;">数据、信息、保密约定和隐私权保护&nbsp;</div> 

<div style="font-size:14px;">1.您在使用本平台产品和服务过程中所产生并储存于本平台客户端和博一健康服务器中的任何数据信息（包括但不仅限于账号信息、使用记录等数据信息），均属于相关程序在运行过程中产生的衍生数据。博一健康和相应的第三方产品和服务提供商分别对储存在各自服务器上的上述数据信息拥有所有权（您与用户之间的咨询信息除外），您在按照本协议规定正常使用本平台产品和服务或第三方产品和服务的过程中对属于其博一健康账户和第三方账户的数据信息享有非独家有限使用权。&nbsp;</div> 

<div style="font-size:14px;">2.在不影响您正常接受服务的情况下，博一健康有权决定保留或不保留服务器上的全部或部分数据；第三方产品和服务中的各种数据属于第三方所提供的服务，其所有权归第三方所有，第三方产品和服务提供商有权决定保留或不保留服务器上的全部或部分数据。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康有可能主动收集包括但不限于以下数据和信息：&nbsp;</div> 

<div style="font-size:14px;">1）为了优化给您提供的产品和服务，博一健康有可能收集您的浏览器性质、操作系统种类、给您提供接入服务的ISP域名等，以优化在您计算机或手机屏幕上显示的页面；&nbsp;</div> 

<div style="font-size:14px;">2）为了给您提供软件升级服务，需要收集您PC端、移动端所安装软件的相关信息，例如：软件名称及版本等；&nbsp;</div> 

<div style="font-size:14px;">3）博一健康进行客流量统计，从而改进网站的管理和服务，或进行网络行为的调查或研究。&nbsp;</div> 

<div style="font-size:14px;">1.本协议所称商业秘密包括但不限于本协议、任何补充协议或政策所述内容及在合作过程中涉及的其他秘密信息。您未经商业秘密提供方同意，不得将该信息向任何第三方披露、传播、编辑或展示。您承诺，本协议终止后仍承担此条款下的保密义务，保密期将另持续三年。&nbsp;</div> 

<div style="font-size:14px;">2.您同意与博一健康一并保护本平台用户的个人身份信息、医疗信息、图文影像信息、联系方式、银行卡信息，以及其他能够据此直接或者间接识别出用户个人身份的隐私信息以及咨询内容、个人消费信息等。本协议所述的数据和信息，即您使用本平台产品和服务，以及第三方产品和服务中产生的数据和信息不属于本条款所指的隐私信息。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康保证不向第三方公开、提供或共享您的隐私信息，但以下情形除外：&nbsp;&nbsp;</div> 

<div style="font-size:14px;">1）博一健康已获得您的明确授权；&nbsp;</div> 

<div style="font-size:14px;">2）需要公布在医疗机构中的资料和信息；</div> 

<div style="font-size:14px;">3）博一健康为提升产品和服务质量；&nbsp;</div> 

<div style="font-size:14px;">4）根据有关的法律法规要求，博一健康负有披露义务的；&nbsp;</div> 

<div style="font-size:14px;">5）司法机关或行政机关基于法定程序要求博一健康提供的；&nbsp;&nbsp;</div> 

<div style="font-size:14px;">6）为维护社会公共利益及博一健康合法权益，在合理范围内进行披露的。&nbsp;</div> 

<div style="font-size:14px;">1.博一健康尊重并尽最大努力保护您的隐私信息，但是不能保证现有的安全技术措施能确保您的个人信息不受任何形式的侵犯。您对上述情况充分理解并知晓，对因信息安全技术措施被破解失效、网络遭受病毒入侵、黑客攻击等非博一健康过错导致的损失，相关风险和后果均由您自己承担，博一健康不承担任何责任。&nbsp;</div> 

<div style="font-size:14px;">2.您的信任对博一健康非常重要，博一健康深知个人信息安全的重要性，博一健康将按照法律法规要求，采取安全保护措施，保护您的个人信息安全。具体详见《法律声明与隐私政策》。</div> 

<div style="font-size:14px;">3.您在服务过程中获得的患者信息（包括但不限于可识别个人信息的照片、患者医疗信息等）仅能用作为患者提供医疗服务，使用完毕后您应当立刻删除相关信息。如因您的故意或过失致使用户的个人隐私信息泄露，您须单独向用户承担全部赔偿责任。&nbsp;</div> 

<div style="font-size:14px;">4.在发起互联网会诊服务时，因您故意或过失未能按要求充分告知患者互联网会诊方式和所需提供个人信息范围、方式等内容，并取得患者用户明确同意而开展互联网会诊的，由此涉及的个人隐私信息不当获取、使用、处理、泄露，由您向患者用户承担全部赔偿责任。</div> 

<div style="font-size:14px;"><strong>违约和赔偿&nbsp;</strong></div> 

<div style="font-size:14px;">1.如第三方对您发布的内容或向用户解答的内容持有异议或认为存在违法、侵权等情况并通知博一健康时，博一健康有权根据第三方的要求和所提交的证据以普通非专业的知识水平标准进行初步判断后自行做成处理决定，如您认为其他医师或任意第三方损害了您的合法权益，您可以通知博一健康并提供真实有效的证据后撤销该处理决定。如您在博一健康发信后2个工作日内未回复或未能提交充分的证据证明您的要求，博一健康将视情况继续屏蔽或删除相应内容，甚至暂停或终止账户使用。&nbsp;</div> 

<div style="font-size:14px;">2.如您损害博一健康及相关服务的经营者的合法权益，或您导致博一健康及相关服务的经营者遭受任何来自第三方的纠纷、诉讼、索赔要求等，您须向博一健康赔偿相应的损失（包括由此产生的全额的诉讼费用和律师费），并需对因您的行为产生的一切后果负全部法律责任。&nbsp;</div> 

<div style="font-size:14px;">3.除本协议及服务平台规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。&nbsp;&nbsp;</div> 

<div style="font-size:14px;"><strong>服务中止或终止&nbsp;</strong></div> 

<div style="font-size:14px;">1.您在停止接收新的医疗服务订单一年后或通过电子邮件形式告知博一健康终止本协议之日，本协议将自动终止。本协议终止后您的账号将被注销，本平台将依照有关规定将您的个人信息进行删除或去标识化处理，法律法规另有保留要求的除外。您若之后还想在本平台提供医疗时，需要重新提交申请并提供相关审核文件。&nbsp;</div> 

<div style="font-size:14px;">2.下述任一原因发生，无需提前通知，博一健康有权单方面决定是否随时中止或终止服务，且按有关规则对您进行处罚。您同意并接受博一健康的处理决定：&nbsp;</div> 

<div style="font-size:14px;">1）&nbsp;如您违反博一健康的任何规则或本协议中的任何承诺或保证。&nbsp;</div> 

<div style="font-size:14px;">2）若您违反本协议或相关规定，经博一健康提醒仍不改正三次以上的；或因您的言行对博一健康造成人民币1000元以上损失的，博一健康有权终止本协议，并冻结您的账号、注册账号等。&nbsp;</div> 

<div style="font-size:14px;">3）非因博一健康主观故意的过错，您无法使用服务；&nbsp;</div> 

<div style="font-size:14px;">4）因不可抗力原因，服务中止或终止；&nbsp;</div> 

<div style="font-size:14px;">5）博一健康无法预见和控制的原因，服务中止或终止；&nbsp;</div> 

<div style="font-size:14px;">6）博一健康停止运营某特定产品和服务；&nbsp;</div> 

<div style="font-size:14px;">7）博一健康认为实际情形不再适宜继续履行本协议；&nbsp;</div> 

<div style="font-size:14px;">8）本协议约定的其他情况。&nbsp;</div> 

<div style="font-size:14px;">1.不论博一健康与您之间的服务因任何原因以任何方式终止，您同意并接受：&nbsp;</div> 

<div style="font-size:14px;">1）博一健康有权保存或不保存您发布的内容及其他相关数据和信息，或转发任何未曾阅读或发送的信息给您或第三方。亦不就终止协议而您或任何第三者承担任何责任；&nbsp;</div> 

<div style="font-size:14px;">2）在您注销账户后，博一健康有权选择对账户相关的个人信息采取删除或做匿名化处理，法律法规另有保留要求的除外；</div> 

<div style="font-size:14px;">3）在服务终止之前，您和博一健康或其他第三方的交易尚未完成的，例如尚未下载完毕或尚未付款，博一健康有权在中断、终止服务的同时删除此项交易信息；</div> 

<div style="font-size:14px;">4）服务终止之前，您和博一健康或其他第三方的交易已完成的，对自交易完成之日起保存已满三年的交易信息，博一健康有权在中断、终止服务的同时删除此项交易信息。&nbsp;</div> 

<div style="font-size:14px;">5）协议终止后，博一健康有权保留该您的注册数据及以前的服务行为记录。如您在协议终止前在服务平台上存在违法行为或违反协议的行为，博一健康仍可行使本协议所规定的权利。&nbsp;</div> 

<div style="font-size:14px;">1.如无论因任何原因终止的，在终止之前，您应自行处理好数据、信息的备份以及与博一健康、任意第三方间的相关事项的处理等，否则，由此产生的您与任意第三方之间的纠纷等问题由您自行负责解决，并单独承担完全责任。由此造成博一健康损失的，您应负责赔偿。&nbsp;</div> 

<div style="font-size:14px;">2.您必须完全独立地承担，您在服务终止前实施的违法或违约行为所导致的任何赔偿和责任。&nbsp;</div> 

<div style="font-size:14px;">3.博一健康未行使本协议的任何权利或规定，不构成对前述权利之放弃。&nbsp;</div> 

<div style="font-size:14px;">4.本条不影响博一健康按照本协议规定追究您的违约责任。&nbsp;</div> 

<div style="font-size:14px;">不可抗力及通知&nbsp;</div> 

<div style="font-size:14px;">1.不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、法规政策颁布和修改、行政行为、政府决定等。&nbsp;</div> 

<div style="font-size:14px;">2.出现上述情况时，博一健康将努力在第一时间与相关单位配合，及时进行修复，若由此给您造成损失的，您同意放弃追究博一健康的责任。&nbsp;</div> 

<div style="font-size:14px;">3.本协议下所规定的通知有权要求以书面形式通过以下邮址递交收悉，通知的到达以博一健康收悉为准。&nbsp;</div> 

<div style="font-size:14px;">4.博一健康联系方式地址：泰州市药城大道799-2号（数据大厦B幢1108-6）&nbsp;邮编：225316&nbsp;；收件人：严文慧（收）。电子邮箱：appstore@byhealth.net&nbsp;</div> 

<div style="font-size:14px;"><strong>免责条款&nbsp;</strong></div> 

<div style="font-size:14px;">1.除非另有明确的书面说明，本平台及其所包含的或以其它方式通过本平台提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。除非另有明确的书面说明，博一健康不对本平台的运营及其包含在本平台上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康所承载的内容（文、图、视频、音频）均为传播有益健康资讯目的，不对其真实性、科学性、准确性、严肃性做任何形式保证。&nbsp;</div> 

<div style="font-size:14px;">3.您应拒绝回复医疗健康之外的咨询问题，包括但不限于如下情况：&nbsp;</div> 

<div style="font-size:14px;">1）非医疗健康类问题，如动物疾病问题、社会意识形态问题等；&nbsp;</div> 

<div style="font-size:14px;">2）医疗司法举证或询证问题；&nbsp;</div> 

<div style="font-size:14px;">3）胎儿性别鉴定问题；&nbsp;</div> 

<div style="font-size:14px;">4）未按提问要求提问，如提问时未指定医生，却要求具体医生回复；&nbsp;</div> 

<div style="font-size:14px;">5）有危害他人/自己可能的问题；&nbsp;</div> 

<div style="font-size:14px;">6）追问医生个人信息的问题；&nbsp;</div> 

<div style="font-size:14px;">7）故意挑逗、侮辱医生的提问。&nbsp;</div> 

<div style="font-size:14px;">1.您应遵守法律法规及本协议的约定及承诺，否则被行政机关、司法执法机构或第三方调查、举报，或被博一健康自行检查时发现的，及或因此损害博一健康及或第三方的权益的，您应当负责解决并承担全部法律责任；并且博一健康有权随时在不通知您的前提下按照如下方案予以处理，而不承担任何责任：&nbsp;</div> 

<div style="font-size:14px;">1）不予发布、屏蔽或删除您发布的全部或部分的内容、数据和信息；&nbsp;</div> 

<div style="font-size:14px;">2）封禁或删除您的账户，中/终止提供产品和服务；&nbsp;</div> 

<div style="font-size:14px;">3）将您的行为对外予以公告；&nbsp;</div> 

<div style="font-size:14px;">4）追究您的法律责任；&nbsp;</div> 

<div style="font-size:14px;">5）其他博一健康认为适合的处理措施。&nbsp;</div> 

<div style="font-size:14px;">1.您不得在本平台进行超出本协议限定范围的医疗活动（如在互联网会诊时单独直接作出诊断和开方，未获得患者知悉同意发起互联网会诊，互联网处方，首诊，对急重病进行诊疗等），否则造成的违法行为、医疗纠纷及相应损失，将由您承担全部责任。&nbsp;</div> 

<div style="font-size:14px;">2.博一健康不因下述任一情况而可能导致的任何损害赔偿承担责任，包括但不限于财产、收益、数据资料等方面的损失或其它无形损失：&nbsp;</div> 

<div style="font-size:14px;">1）因不可抗力导致博一健康系统障碍不能正常运作；&nbsp;</div> 

<div style="font-size:14px;">2）由于黑客攻击、电信部门技术调整或故障、系统维护等原因而造成的平台服务中断或者延迟。&nbsp;</div> 

<div style="font-size:14px;">1.鉴于网络服务的特殊性，博一健康有权在无需通知您的情况下根据博一健康及其关联企业的整体运营情况或相关运营规范、规则等，可以随时终止服务或停止运营。若由此给您造成损失的，您同意放弃追究博一健康的责任。对于此类情形下可能造成的风险，请您充分了解并同意自行承担由此可能造成的一切不利后果和损失。&nbsp;</div> 

<div style="font-size:14px;">2.在法律允许的最大限度内，博一健康明确表示不对其产品和服务做出任何明示、暗示和强制的担保，包括但不限于安全性、可靠性、稳定性、及时性、适销性、针对特定用途的适用性以及不侵犯所有权或其他权益的担保。&nbsp;</div> 

<div style="font-size:14px;">协议更新及医师关注义务&nbsp;</div> 

<div style="font-size:14px;">1.根据国家法律法规变化及网络运营需要，博一健康有权在不另行通知的情况下对本协议条款含相关的政策（包括但不限于结算规则等）不时地进行修改，修改后的协议即时生效并适用。您可随时登陆查阅最新协议；您有义务不时关注并阅读最新版的协议及本平台公告。如您不同意更新后的协议，您可以且应立即停止接受博一健康提供的服务；如您继续使用本平台提供的服务，即视为同意更新后的协议。博一健康建议您在使用本平台之前阅读本协议及本平台的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。&nbsp;</div> 

<div style="font-size:14px;">法律管辖和适用&nbsp;</div> 

<div style="font-size:14px;">1.本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，双方在此同意由上海市人民法院管辖。&nbsp;</div> 

<div style="font-size:14px;">2.如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。&nbsp;&nbsp;</div> 

<div style="font-size:14px;">其他&nbsp;</div> 

<div style="font-size:14px;">1.若博一健康用户对您的服务结果不满意，可以向博一健康提出投诉，博一健康将视情况协调沟通。&nbsp;</div> 

<div style="font-size:14px;">2.咨询双方因服务引起的纠纷，请博一健康给予调解的，博一健康将有权了解相关信息，并将双方提供的信息与对方沟通。因在博一健康上发生服务纠纷，引起诉讼的，您应通过司法部门或行政部门依照法定程序要求博一健康提供相关数据，博一健康将积极配合并提供有关资料。&nbsp;</div> 
</div>`
export const lawAgreementHtml = `<div style="width:100%;">
<div style="font-size:14px;margin-bottom:8px;"><strong>提示条款&nbsp;</strong></div>

<div style="font-size:14px;margin-bottom:8px;">您的信任对我们非常重要，一直以来，博一健康都致力于为每位用户提供更安全的互联网环境。我们深知个人信息安全的重要性，我们将按照法律法规要求，采取安全保护措施，保护您的个人信息安全可控。鉴此，博一健康（或简称“我们”）制定本《法律声明与隐私政策》（以下或简称“声明和政策”）并提醒您：</div>

<div style="font-size:14px;margin-bottom:8px;">本政策适用于博一健康的产品或服务。如关联公司（范围详见定义部分）的产品或服务中使用了博一健康提供的产品或服务（例如直接使用博一健康账户登录）但未设独立法律声明与隐私政策的，则本政策同样适用于该部分产品或服务。</div>

<div style="font-size:14px;margin-bottom:8px;">请您注意，本政策和声明不适用于以下情况：</div>

<div style="font-size:14px;margin-bottom:8px;">1）通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；</div>

<div style="font-size:14px;margin-bottom:8px;">2）通过在我们服务中进行广告服务的其他公司或机构所收集的信息。</div>

<div style="font-size:14px;margin-bottom:8px;">在使用博一健康的各项服务前，请您务必仔细阅读并透彻理解本《法律声明与隐私政策》，在确认充分理解并同意后方使用相关产品和服务。一旦您开始使用博一健康服务，将被视为对本声明和政策内容的接受和认可。</div>

<div style="font-size:14px;margin-bottom:8px;">如对本声明和政策内容有任何疑问、意见或建议，您可通过博一健康客服（电话：0523 86057008）与我们联系。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>定义</strong></div>

<div style="font-size:14px;margin-bottom:8px;"><strong>博一健康</strong></div>

<div style="font-size:14px;margin-bottom:8px;">博一健康是指江苏博一健康管理有限公司运营实体。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>博一健康平台</strong></div>

<div style="font-size:14px;margin-bottom:8px;">指博一健康网站（域名：https://www.byhealth.net）及博一健康APP、微信公众号、小程序等网站和移动应用。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>博一健康服务提供者</strong></div>

<div style="font-size:14px;margin-bottom:8px;">指博一健康的网络及软件技术服务提供者，包括但不限于海东市平安正阳互联网中医医院有限公司、北京紫宸正阳科技有限公司等，以实际提供平台或服务的博一健康经营主体为准。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>关联公司</strong></div>

<div style="font-size:14px;margin-bottom:8px;">博一健康直接或间接控股的公司，参股或形成经营、协作的，具有关联关系的企业。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>法律声明</strong></div>

<div style="font-size:14px;margin-bottom:8px;"><strong>一、权利归属</strong></div>

<div style="font-size:14px;margin-bottom:8px;">1.1 博一健康的Logo、“博一健康”等文字、图形及其组合，以及博一健康的其他标识、徽记、博一健康服务的名称等为博一健康及其关联公司在中国和其他国家的注册商标。未经博一健康书面授权，任何人不得以任何方式展示、使用或做其他处理（包括但不限于复制、传播、展示、镜像、上传、下载），也不得向他人表明您有权展示、使用或做其他处理。如有宣传、展示等任何使用需要，您必须取得博一健康服务提供者及/或其关联公司事先书面授权。</div>

<div style="font-size:14px;margin-bottom:8px;">1.2 博一健康所有的产品、服务、技术与所有程序（以下或简称“技术服务”）的知识产权均归属于博一健康及/或其权利人所有。</div>

<div style="font-size:14px;margin-bottom:8px;">1.3 除非博一健康另行声明，博一健康拥有在博一健康网站内发布文档等信息（包括但不限于文字、图形、图片、照片、音频、视频、图标、色彩、版面设计、电子文档）的所有权利（包括但不限于版权、商标权、专利权、商业秘密和其他所有相关权利）。未经博一健康许可，任何人不得擅自使用如上内容（包括但不限于通过程序或设备监视、复制、转播、展示、镜像、上传、下载博一健康相关网站或移动应用程序内的任何内容）。被授权浏览、复制、打印和传播属于博一健康相关网站或移动应用程序内信息内容的，该等内容都不得用于商业目的且所有信息内容及其任何部分的使用都必须包括此权利声明。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>二、责任限制</strong></div>

<div style="font-size:14px;margin-bottom:8px;">2.1 博一健康用户在博一健康平台及其他应用上，自行上传、提供、发布相关信息，包括但不限于用户名称、公司名称、联系人及联络信息，相关图片、资讯等，该等信息均由用户自行提供，博一健康的用户须对其提供的任何信息依法承担全部责任。</div>

<div style="font-size:14px;margin-bottom:8px;">2.2博一健康平台上转载作品（包括网站内容）出于传递更多信息之目的，并不意味博一健康赞同其观点或证实其内容的真实性。</div>

<div style="font-size:14px;margin-bottom:8px;">2.3博一健康在此提示，您在使用博一健康服务期间应当遵守中华人民共和国的法律，不得危害网络安全，不得利用博一健康的服务从事他人侵犯名誉、隐私、知识产权和其他合法权益的活动。尽管有前述提示，博一健康不对您使用博一健康服务的用途和目的承担任何责任。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>三、知识产权保护</strong></div>

<div style="font-size:14px;margin-bottom:8px;">我们尊重知识产权，反对并打击侵犯知识产权的行为。任何组织或个人认为博一健康的网页（含https://www.byhealth.net网页内容以及客户端页面）内容（如转载文章、发布的信息等）可能侵犯其合法权益的，可以通过向博一健康的客服渠道提出书面权利通知，我们将在收到知识产权权利人合格通知后依法及时处理。</div>

<div style="font-size:14px;margin-bottom:8px;">隐私政策</div>

<div style="font-size:14px;margin-bottom:8px;">博一健康（以下或称为“我们”）深知个人信息对您的重要性，并会尽全力保护您的个人信息安全可靠。我们致力于维持您对我们的信任，恪守《中华人民共和国网络安全法》《信息安全技术 个人信息安全规范》（GB/T 35273-2017）以及其他相关法律法规和技术规范中规定的原则，保护您的个人信息：权责一致原则、目的明确原则、选择同意原则、最少够用原则、确保安全原则、主体参与原则、公开透明原则等。同时，我们承诺将按业界成熟的安全标准，采取相应的安全保护措施来保护您的个人信息。请在使用我们的产品（或服务）前，仔细阅读并了解本隐私政策，我们将按照本政策收集、处理及披露您的信息。</div>

<div style="font-size:14px;margin-bottom:8px;">本政策将帮助您了解以下内容：</div>

<div style="font-size:14px;margin-bottom:8px;">一、定义</div>

<div style="font-size:14px;margin-bottom:8px;">二、我们可能收集的信息</div>

<div style="font-size:14px;margin-bottom:8px;">三、我们如何收集和使用您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">四、我们如何使用Cookie和同类技术</div>

<div style="font-size:14px;margin-bottom:8px;">五、我们如何共享、转让、公开披露您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">六、用户业务数据和公开信息</div>

<div style="font-size:14px;margin-bottom:8px;">七、我们如何保护您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">八、您如何管理您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">九、我们如何处理未成年人的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">十、您的个人信息的储存</div>

<div style="font-size:14px;margin-bottom:8px;">十一、本声明和政策如何更新</div>

<div style="font-size:14px;margin-bottom:8px;">十二、如何联系我们</div>

<div style="font-size:14px;margin-bottom:8px;">一、定义</div>

<div style="font-size:14px;margin-bottom:8px;">1.1 个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。如姓名、出生日期、身份证件号码、个人生物识别信息、住址、通信通讯联系方式、通信记录和内容、账号密码、财产信息、征信信息、行踪轨迹、住宿信息、健康生理信息、交易信息等。</div>

<div style="font-size:14px;margin-bottom:8px;">1.2 个人敏感信息</div>

<div style="font-size:14px;margin-bottom:8px;">包括身份证件号码、个人生物识别信息、银行账号、财产信息、行踪轨迹、交易信息、14岁以下（含）儿童的个人信息等。</div>

<div style="font-size:14px;margin-bottom:8px;">1.3 个人信息删除</div>

<div style="font-size:14px;margin-bottom:8px;">指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。</div>

<div style="font-size:14px;margin-bottom:8px;">1.4 业务数据</div>

<div style="font-size:14px;margin-bottom:8px;">不同于个人信息，是指博一健康的用户利用博一健康的服务上传、下载、分发等通过博一健康的技术服务处理的数据。</div>

<div style="font-size:14px;margin-bottom:8px;">二、我们可能收集的信息</div>

<div style="font-size:14px;margin-bottom:8px;">我们提供产品或服务时，可能会收集、储存和使用下列与个人（或可简称“您”）有关的信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们提供的某些服务，或者无法达到相关服务拟达到的效果。</div>

<div style="font-size:14px;margin-bottom:8px;">2.1 与个人身份无关</div>

<div style="font-size:14px;margin-bottom:8px;">当您使用博一健康的产品或服务时，我们可能收集和汇总诸如用户的来源途径、访问顺序、停留时间等信息，例如记录使用博一健康的产品或服务的每个用户的来源途径、浏览器软件等。</div>

<div style="font-size:14px;margin-bottom:8px;">2.2 与个人身份有关</div>

<div style="font-size:14px;margin-bottom:8px;">当您使用博一健康的产品或服务时，我们可能收集和汇总或要求您提供有关个人身份的信息，例如：</div>

<div style="font-size:14px;margin-bottom:8px;">1）个人身份证明（包括身份证、社保卡、医师资格证、专业技术资格证/职称证、医师执业证等）；</div>

<div style="font-size:14px;margin-bottom:8px;">2）生日、籍贯、性别、、年龄、兴趣爱好、个人电话号码、住址、工作信息、头像；</div>

<div style="font-size:14px;margin-bottom:8px;">3）网络身份标识信息（包括系统账号、IP地址、电子邮箱地址及与前述有关的密码、口令、口令保护答案、用户个人数字证书等）；</div>

<div style="font-size:14px;margin-bottom:8px;">4）个人健康生理信息（个人因生病医治等产生的相关记录，如病症、住院志、医嘱单、检验报告、手术及麻醉记录、护理记录、生育信息、既往病史、过敏史、诊治情况、家族病史、现病史等，以及与个人身体健康状况产生的相关信息，如体重、身高肺活量、舌照、面照等）；</div>

<div style="font-size:14px;margin-bottom:8px;">5）个人财产信息（银行账号、鉴别信息、优惠券、兑换码等）；</div>

<div style="font-size:14px;margin-bottom:8px;">6）通讯信息（短信、图片、音视频记录及内容）；</div>

<div style="font-size:14px;margin-bottom:8px;">7）联系人信息（通讯录）；</div>

<div style="font-size:14px;margin-bottom:8px;">8）个人上网记录和日志信息（包括网站浏览记录、软件使用记录、点击记录、操作日志等）；</div>

<div style="font-size:14px;margin-bottom:8px;">9）设备信息（包括设备型号、设备MAC地址、操作系统类型、设备设置）；</div>

<div style="font-size:14px;margin-bottom:8px;">10）软件列表唯一设备识别码（如IMEI/androidID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；</div>

<div style="font-size:14px;margin-bottom:8px;">11）个人位置信息（包括精准定位信息、经纬度等）；</div>

<div style="font-size:14px;margin-bottom:8px;">12）其他博一健康基于为您提供服务需要而收集或汇总的您的信息。</div>

<div style="font-size:14px;margin-bottom:8px;">三、我们如何收集和使用您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">我们会出于本声明和政策所述的以下目的，收集、储存和使用您的个人信息：</div>

<div style="font-size:14px;margin-bottom:8px;">3.1 帮助您成为我们的用户</div>

<div style="font-size:14px;margin-bottom:8px;">注册账号</div>

<div style="font-size:14px;margin-bottom:8px;">您需要注册一个账户，以便于我们为您提供服务。当您注册时，您至少需要向我们提供手机号码、密码，我们将通过发送短信验证码的方式验证您的身份是否有效。如果您仅需使用浏览、搜索等基本服务，您不需要注册账户及提供上述信息。</div>

<div style="font-size:14px;margin-bottom:8px;">您的登录名包括但不仅限于您的手机号、邮箱账号、用户名，您可以完善昵称、密码、头像、联系地址、出生日期等相关信息，补充这些“账户信息”将有助于我们为您提供更具个性化的服务。</div>

<div style="font-size:14px;margin-bottom:8px;">您需要向我们提供真实姓名和有效身份证件（包括但不限于身份证、医保卡、护照）的号码和复印件，以便于我们进行实名认证。如果您不提供这些信息，可能会影响您对博一健康部分核心业务功能的正常使用，如找名医等，但不会影响您进行基本的浏览、搜索。</div>

<div style="font-size:14px;margin-bottom:8px;">如成为我们平台的注册医生，您需要提供包括但不仅限于手机号码、邮箱账号、用户名，并创建密码。在注册过程中，如您提供以下额外信息，将有助于我们对您的医疗健康服务资格进行认证：您的真实姓名、性别、身份证正反面照片、联系信息（QQ/微信/邮箱地址）、医院电话、所属科室、擅长科目、《执业医师资格证》、《医师执业证书》、《职称证》、个人证件照（或个人清晰头像）。如果您未提供这些信息，将会影响到您在博一健康进行的互联网医疗健康服务活动。</div>

<div style="font-size:14px;margin-bottom:8px;">在您主动注销账号时，我们将根据相关法律法规的要求尽快使其匿名或删除您的个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">3.2 为您展示和推送医疗相关信息和服务</div>

<div style="font-size:14px;margin-bottom:8px;">为实现博一健康的业务功能，我们可能需要向您收集个人信息。以下将详细列出博一健康的业务功能及为实现该功能所需收集的个人信息，若您拒绝收集，则无法使用该服务。</div>

<div style="font-size:14px;margin-bottom:8px;">1）搜索、浏览功能。您可浏览的内容包括博一健康中医百科、医生信息、门诊信息和用户评论等。为了优化给您提供的产品和服务，博一健康有可能收集您的浏览器性质、操作系统种类、给您提供接入服务的ISP域名等，以优化在您计算机或手机屏幕上显示的页面；</div>

<div style="font-size:14px;margin-bottom:8px;">2）软件下载、升级服务。为了给您提供软件升级服务，需要收集您PC端、移动端所安装软件的相关信息，例如：软件名称及版本等；</div>

<div style="font-size:14px;margin-bottom:8px;">3）信息发布功能。您注册成为博一健康用户后，可在博一健康平台上进行健康咨询，并对医生的回答作出评论、赞同、感谢等。在此过程中，我们可能会收集您的设备信息、浏览器类型、日志信息。</div>

<div style="font-size:14px;margin-bottom:8px;">4）网站管理和服务改进。为改善我们的产品或服务、向您提供个性化的互联网医疗健康服务，我们会根据您的浏览及搜索记录、设备信息、位置信息、历史问诊、个人生理健康信息、关注医生等，提取您的浏览、搜索偏好、行为习惯、位置信息等特征，基于特征标签进行间接人群画像并展示、推送信息。</div>

<div style="font-size:14px;margin-bottom:8px;">如果您不想接受我们给您发送的商业广告，您可随时通过相应产品退订功能取消。&nbsp;</div>

<div style="font-size:14px;margin-bottom:8px;">3.3 向您提供互联网医疗健康服务相关服务或商品</div>

<div style="font-size:14px;margin-bottom:8px;">3.3.1 您向我们提供的信息</div>

<div style="font-size:14px;margin-bottom:8px;">为便于您进行在线复诊，您需提供真实姓名、年龄、性别、手机号、实体医疗机构病历、问诊单、舌面照、社保卡、就诊卡等信息。</div>

<div style="font-size:14px;margin-bottom:8px;">为便于向您交付产品或服务，您需提供收货人姓名、收货地址、邮政编码、收货人联系电话。我们的产品是由第三方合作药企向您交付，我们会在征得您同意后将上述信息共享给第三方。如果您拒绝提供此类信息，我们将无法完成相关交付服务。</div>

<div style="font-size:14px;margin-bottom:8px;">为更好、更安全地向您提供互联网医疗健康服务服务，更加精准、快速地向您推荐问诊医生，我们需要您在咨询问诊时提供个人健康生理信息，例如：病症、住院志、医嘱单、检验报告、手术及麻醉记录、护理记录、用药记录、药物食物过敏信息、生育信息、以往病史、诊治情况、家族病史、现病史、传染病史等，以及与个人身体健康状况产生的相关信息，及体重、身高、肺活量等。如您不提供上述信息，将会影响您使用咨询问诊等功能，但不影响您使用博一健康产品或服务的基本浏览、搜索功能。</div>

<div style="font-size:14px;margin-bottom:8px;">为更好地支付医疗健康服务费、药费、诊后病程管理服务费等费用以便完成交易，您需要选择付款方式并提供第三方支付账号(例如支付宝帐号、微信账号、Apple Pay帐号或其他形式的银行卡信息)，以便我们了解您的支付状态。如您不提供上述信息，将无法正常使用健康账户相关的支付等功能，但不影响您使用博一健康产品或服务的基本浏览、搜索功能。</div>

<div style="font-size:14px;margin-bottom:8px;">为便于您使用医保卡进行医疗健康服务费用药费、诊后病程管理服务费等费用的支付，您需要提供医保卡号、医保卡绑定的手机号码以及医保支付口令。如您不提供上述信息将无法正常使用医保支付功能。</div>

<div style="font-size:14px;margin-bottom:8px;">您可以通过博一健康为其他人进行咨询或购买药品，您需要提供该实际用户的前述个人信息。向博一健康提供该实际用户的前述个人信息之前，您需确保您已经取得其授权同意。</div>

<div style="font-size:14px;margin-bottom:8px;">3.3.2 我们在您使用服务过程中收集的信息</div>

<div style="font-size:14px;margin-bottom:8px;">为向您提供更契合您需求的页面展示和搜索结果、了解产品适配性、识别账号异常状态，我们会收集关于您使用的服务以及使用方式的信息并将这些信息进行关联，这些信息包括：</div>

<div style="font-size:14px;margin-bottom:8px;">设备信息：我们会根据您在软件安装及使用中授予的具体权限，接收并记录您所使用的设备相关信息（例如设备型号、操作系统版本、设备设置、唯一设备标识符等软硬件特征信息）、设备所在位置相关信息（例如IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙和基站等传感器信息）。</div>

<div style="font-size:14px;margin-bottom:8px;">日志信息：当您使用我们的网站或客户端提供的产品或服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如您的搜索查询内容、IP地址、浏览器的类型、电信运营商、使用的语言、访问日期和时间及您访问的网页记录等。</div>

<div style="font-size:14px;margin-bottom:8px;">请注意，单独的设备信息、日志信息等是无法识别特定自然人身份的信息。如果我们将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，则在结合使用期间，这类非个人信息将被视为个人信息，除取得您授权或法律法规另有规定外，我们会将该类个人信息做匿名化、去标识化处理。</div>

<div style="font-size:14px;margin-bottom:8px;">为展示您的生理健康信息，我们会收集您在使用我们服务过程中产生的问诊咨询详情（包括但不限于图片、文字、视频、语音）、检查检验、用药处方、医生诊断结果等用于向您展示及便于您对信息进行管理。</div>

<div style="font-size:14px;margin-bottom:8px;">当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。</div>

<div style="font-size:14px;margin-bottom:8px;">3.3.3 我们通过间接获得方式收集到的您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">我们可能从第三方获取您授权共享的账户信息（头像、昵称、联系方式），并在您同意声明和隐私后将您的第三方账户与您的账户绑定，使您可以通过第三方账户直接登录并使用我们的产品与/或服务。我们会将依据与第三方的约定、对个人信息来源的合法性进行确认后，在符合相关法律和法规规定的前提下，使用您的这些个人信息。为确认交易状态及为您提供售后与争议解决服务，我们会通过您基于交易所选择的交易对象、支付机构、物流公司等收集与交易进度相关的您的交易、支付、物流信息，或将您的交易信息共享给上述服务提供者。</div>

<div style="font-size:14px;margin-bottom:8px;">您可通过同一账号在我们提供的链接入口使用我们关联公司提供的产品或服务，为便于我们基于关联账号共同向您提供一站式服务并便于您统一进行管理，我们在博一健康平台集中展示您的信息或推荐您感兴趣的信息。</div>

<div style="font-size:14px;margin-bottom:8px;">当您通过我们产品或服务使用上述服务时，您授权我们根据实际业务及合作需要从我们关联公司处接收、汇总、分析我们确认其来源合法或您授权同意其向我们提供的您的个人信息或交易信息。</div>

<div style="font-size:14px;margin-bottom:8px;">如您拒绝提供上述信息或拒绝授权，可能无法使用我们关联公司的相应产品或服务，或者无法展示相关信息，但不影响使用博一健康的咨询问诊等核心服务。</div>

<div style="font-size:14px;margin-bottom:8px;">3.4 为您提供安全保障</div>

<div style="font-size:14px;margin-bottom:8px;">请注意，为确保账户身份真实性、向您提供更好的安全保障，您可以向我们提供身份证、社保卡等身份信息，绑定支付账户等完成实名认证。如您拒绝提供上述信息，可能无法问诊特定专家，继续可能存在风险的操作等，但不会影响您使用浏览、搜索等服务。</div>

<div style="font-size:14px;margin-bottom:8px;">为提高您使用我们及我们关联公司、合作伙伴提供服务的安全性，保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或博一健康相关协议的情况，我们可能使用或整合您的账户信息、交易信息、设备信息、有关网络日志以及我们关联公司、合作伙伴取得您授权或依据法律共享的信息，来综合判断您账户及交易风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。</div>

<div style="font-size:14px;margin-bottom:8px;">3.5 其他用途</div>

<div style="font-size:14px;margin-bottom:8px;">我们将信息用于本声明和政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。</div>

<div style="font-size:14px;margin-bottom:8px;">3.6 征得授权同意的例外</div>

<div style="font-size:14px;margin-bottom:8px;">根据相关法律法规规定，以下情形中收集您的个人信息无需征得您的授权同意：</div>

<div style="font-size:14px;margin-bottom:8px;">1）与国家安全、国防安全有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">2）与公共安全、公共卫生、重大公共利益有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">3）与犯罪侦查、起诉、审判和判决执行等有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">4）出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</div>

<div style="font-size:14px;margin-bottom:8px;">5）所收集的个人信息是您自行向社会公众公开的；</div>

<div style="font-size:14px;margin-bottom:8px;">6）从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；</div>

<div style="font-size:14px;margin-bottom:8px;">7）根据您的要求签订合同所必需的；</div>

<div style="font-size:14px;margin-bottom:8px;">8）用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；</div>

<div style="font-size:14px;margin-bottom:8px;">9）为合法的新闻报道所必需的；</div>

<div style="font-size:14px;margin-bottom:8px;">10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</div>

<div style="font-size:14px;margin-bottom:8px;">11）法律法规规定的其他情形。</div>

<div style="font-size:14px;margin-bottom:8px;">如我们停止运营博一健康的产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，对所持有的个人信息进行删除或匿名化处理。</div>

<div style="font-size:14px;margin-bottom:8px;">3.7 设备权限调用</div>

<div style="font-size:14px;margin-bottom:8px;">为向您提供便捷、优质的服务，我们可能会调用您设备的一些权限，以下是我们可能调用的设备权限列表及对应的使用目的说明，您有权随时选择关闭下列权限的授权，但可能会影响您正常使用我们产品或服务的部分或全部功能。</div>

<div style="font-size:14px;margin-bottom:8px;">1）位置</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用位置权限，以便于我们基于位置向您展示、推送药店、医院等信息。您在首次打开移动客户端时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常使用基于地理位置的信息展示与推送功能。</div>

<div style="font-size:14px;margin-bottom:8px;">2）通讯录</div>

<div style="font-size:14px;margin-bottom:8px;">在视话问诊时为保护医患双方个人信息安全，我们提供免费中转电话服务。您需要授权我们使用通讯录权限，以便于我们对此电话进行标识。您在使用相应功能时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常在视话问诊中使用电话进行沟通。</div>

<div style="font-size:14px;margin-bottom:8px;">3）相机</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用相机权限，以便于使用我们的核心业务功能，如在咨询问诊中发送图片或视频通话。您在使用相应功能时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常在问诊中进行视频通话。</div>

<div style="font-size:14px;margin-bottom:8px;">4）通知</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用通知权限，以便于使用所有基于此权限实现的功能，如支付结果、问诊状态等各类消息提醒。您在首次打开移动客户端时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常获取各类消息提醒。</div>

<div style="font-size:14px;margin-bottom:8px;">5）无线数据</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用无线数据权限，以便于我们的移动客户端可以连接网络，向您提供服务。您在首次打开移动客户端时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常使用使用移动客户端。</div>

<div style="font-size:14px;margin-bottom:8px;">6）WLAN</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用WLAN权限，以便于我们的移动客户端可以连接网络，向您提供服务。您在首次打开移动客户端时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常使用使用移动客户端。</div>

<div style="font-size:14px;margin-bottom:8px;">7）存储</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用存储权限，以便于我们的移动客户端可以写入、存储用户信息和日志等。您在首次打开移动客户端时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常使用使用移动客户端。</div>

<div style="font-size:14px;margin-bottom:8px;">8）麦克风</div>

<div style="font-size:14px;margin-bottom:8px;">您需要授权我们使用麦克风权限，以便于使用我们的核心业务功能，如在咨询问诊中发送语音消息或视频通话。您在使用相应功能时会看到弹窗提醒，询问您是否授权。如您拒绝授权，可能无法正常在问诊中进行视频通话。</div>

<div style="font-size:14px;margin-bottom:8px;">四、我们如何使用Cookie和同类技术</div>

<div style="font-size:14px;margin-bottom:8px;">4.1 Cookie</div>

<div style="font-size:14px;margin-bottom:8px;">为确保网站正常运转、为您获得更轻松的访问体验、向您推荐您可能感兴趣的内容，我们会在您的计算机或移动设备上存储名为Cookie的小数据文件。Cookie通常包含标识符、站点名称以及一些号码和字符。借助于Cookie，网站能够记住您的选择，提供个性化增强服务等。您可根据自己的偏好管理或删除Cookie。有关详情，请参见AboutCookies.org。您可以清除计算机上保存的所有Cookie，大部分网络浏览器都设有阻止Cookie的功能。但如果您这么做，则需要在每一次访问博一健康平台时更改用户设置。如需详细了解如何更改浏览器设置，请访问您使用的浏览器的相关设置页面。</div>

<div style="font-size:14px;margin-bottom:8px;">4.2 网站信标和像素标签</div>

<div style="font-size:14px;margin-bottom:8px;">除Cookie外，我们还会在网站上使用网站信标和像素标签等其他同类技术。例如，我们向您发送的电子邮件可能含有链接至我们网站内容的地址链接，如果您点击该链接，我们则会跟踪此次点击，帮助我们了解您的产品或服务偏好以便于我们主动改善客户服务体验。网站信标通常是一种嵌入到网站或电子邮件中的透明图像。借助于电子邮件中的像素标签，我们能够获知电子邮件是否被打开。如果您不希望自己的活动以这种方式被追踪，则可以随时从我们的寄信名单中退订。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>五、我们如何共享、转让、公开披露您的个人信息</strong></div>

<div style="font-size:14px;margin-bottom:8px;">5.1 共享</div>

<div style="font-size:14px;margin-bottom:8px;">我们不会与博一健康服务提供者以外的任何公司、组织和个人分享您的个人信息，但以下情况除外：</div>

<div style="font-size:14px;margin-bottom:8px;">5.1.1 在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">5.1.2 我们可能会根据法律法规规定，或按政府主管部门的强制性要求，对外共享您的个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">5.1.3 与关联公司间共享：为便于我们基于关联账号共同向您提供服务，推荐您可能感兴趣的信息或保护博一健康关联公司或其他用户或公众的人身财产安全免遭侵害，您的个人信息可能会与我们的关联公司共享。我们只会共享必要的个人信息（如为便于您通过同一账号使用我们关联公司产品或服务，我们会向关联公司共享您必要的账户信息），如果我们共享您的个人敏感信息或关联公司改变个人信息的使用及处理目的，将再次征求您的授权同意。</div>

<div style="font-size:14px;margin-bottom:8px;">5.1.4 与授权合作伙伴共享：仅为实现本声明和隐私中声明的目的，我们的某些服务将由授权合作伙伴提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。例如，当您购买我们的产品时，我们必须与物流服务提供商共享您的个人信息才能安排送货，或者安排合作伙伴提供服务。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。如果您拒绝我们的合作伙伴在提供服务时收集为提供服务所必须的个人信息，将可能导致您无法在博一健康中使用该第三方服务。</div>

<div style="font-size:14px;margin-bottom:8px;">目前，我们的授权合作伙伴包括以下类型：</div>

<div style="font-size:14px;margin-bottom:8px;">1）广告、分析服务类的授权合作伙伴。除非得到您的许可，否则我们不会将您的个人身份信息（指可以识别您身份的信息，例如姓名或电子邮箱，通过这些信息可以联系到您或识别您的身份）与提供广告、分析服务的合作伙伴分享。对于广告合作伙伴，我们会向这些合作伙伴提供有关其广告覆盖面和有效性的信息，而不会提供您的个人身份信息，或者我们将这些信息进行匿名化处理，以便它不会识别您；对于分析数据的伙伴，为了更好的分析博一健康用户的使用情况，我们可能向其提供博一健康用户的数量、地区分布、活跃情况等数据，但我们仅会向这些合作伙伴提供不能识别个人身份的统计信息。例如，只有在广告主同意遵守我们的广告发布准则后，我们才可能会告诉广告主他们广告的效果如何，或者有多少人看了他们广告或在看到广告后安装了应用，或者向这些合作伙伴提供不能识别个人身份的人口统计信息（例如“位于北京的25岁男性，喜欢软件开发”），帮助他们了解其受众或顾客。</div>

<div style="font-size:14px;margin-bottom:8px;">2）供应商、服务提供商和其他合作伙伴。我们将信息发送给支持我们业务的供应商、服务提供商和其他合作伙伴，这些支持包括提供技术基础设施服务、分析我们服务的使用方式、衡量广告和服务的有效性、提供客户服务、支付便利或进行学术研究和调查。</div>

<div style="font-size:14px;margin-bottom:8px;">对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、声明和隐私以及其他任何相关的保密和安全措施来处理个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">5.2 转让</div>

<div style="font-size:14px;margin-bottom:8px;">我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</div>

<div style="font-size:14px;margin-bottom:8px;">1）在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息；</div>

<div style="font-size:14px;margin-bottom:8px;">2）在博一健康服务提供者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，如涉及到个人信息转让，我们会在要求新的持有您个人信息的公司、组织继续受声明和隐私的约束，否则我们将要求该公司、组织重新向您征求授权同意。</div>

<div style="font-size:14px;margin-bottom:8px;">5.3 公开披露</div>

<div style="font-size:14px;margin-bottom:8px;">我们不会公开披露您的个人信息，但以下情况除外：</div>

<div style="font-size:14px;margin-bottom:8px;">1）获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息；</div>

<div style="font-size:14px;margin-bottom:8px;">2）如果我们确定您出现违反法律法规或严重违反博一健康相关协议规则的情况，或为保护博一健康及其关联公司用户或公众的人身财产安全免遭侵害，我们可能依据法律法规或博一健康相关协议规则征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及博一健康已对您采取的措施。例如，若您严重违反用户协议，我们可能会公开披露或与合作方共享您的身份信息、联系方式与处罚情况。</div>

<div style="font-size:14px;margin-bottom:8px;">3）基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会向有权机关披露您的个人信息。但我们保证，在上述情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。</div>

<div style="font-size:14px;margin-bottom:8px;">5.4 共享、转让、公开披露个人信息时事先征得授权同意的例外</div>

<div style="font-size:14px;margin-bottom:8px;">以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：</div>

<div style="font-size:14px;margin-bottom:8px;">1）与国家安全、国防安全有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">2）与公共安全、公共卫生、重大公共利益有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">3）与犯罪侦查、起诉、审判和判决执行等有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">4）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</div>

<div style="font-size:14px;margin-bottom:8px;">5）您自行向社会公众公开的个人信息；</div>

<div style="font-size:14px;margin-bottom:8px;">6）从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；</div>

<div style="font-size:14px;margin-bottom:8px;">根据法律规定，共享、转让经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别个人信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向您通知并征得您的同意。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>六、用户业务数据和公开信息</strong></div>

<div style="font-size:14px;margin-bottom:8px;">不同于您的个人信息，对于用户业务数据和公开信息，博一健康将按如下方式处理：</div>

<div style="font-size:14px;margin-bottom:8px;">6.1 用户业务数据</div>

<div style="font-size:14px;margin-bottom:8px;">1）您通过博一健康平台提供的服务，加工、存储、上传、下载、分发以及通过其他方式处理的数据，均为您的用户业务数据，您完全拥有您的用户业务数据。博一健康作为服务提供商，我们只会严格执行您的指示处理您的业务数据，除按与您协商一致或执行明确的法律法规要求外，不对您的业务数据进行任何非授权的使用或披露。</div>

<div style="font-size:14px;margin-bottom:8px;">2）您应对您的用户业务数据来源及内容负责，博一健康提示您谨慎判断数据来源及内容的合法性。因您的用户业务数据内容违反法律法规、部门规章或国家政策而造成的全部结果及责任均由您自行承担。</div>

<div style="font-size:14px;margin-bottom:8px;">3）根据您与博一健康协商一致，博一健康在您选定的数据中心存储用户业务数据。博一健康恪守对用户的安全承诺，根据适用的法律保护用户存储在博一健康数据中心的数据。</div>

<div style="font-size:14px;margin-bottom:8px;">6.2 公开信息</div>

<div style="font-size:14px;margin-bottom:8px;">1）公开信息是指您公开分享的任何信息，任何人都可以在使用和未使用博一健康服务期间查看或访问这些信息。例如您在医生详情发布的评论信息。</div>

<div style="font-size:14px;margin-bottom:8px;">2）为使用博一健康的产品或服务，可能存在您必须公开分享的信息。</div>

<div style="font-size:14px;margin-bottom:8px;">3）在使用博一健康平台进行交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。您也可以通过我们的服务建立联系和相互分享。当您通过我们的服务创建交流、交易或分享时，您可以自主选择沟通、交易或分享的对象，作为能够看到您的联络方式、交流信息或分享内容等相关信息的第三方。如您发现自己的个人信息泄漏，尤其是您的账户或密码发生泄露，请您立即联络客服，以便博一健康采取相应措施。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>七、我们如何保护您的个人信息</strong></div>

<div style="font-size:14px;margin-bottom:8px;">7.1 我们已采取符合业界标准、合理可行的安全防护措施保护您提供的个人信息安全，防止个人信息遭到未经授权访问、公开披露、使用、修改、损坏或丢失。例如，在您的浏览器与服务器之间交换数据（如支付信息）时受https加密保护；我们同时对博一健康相关网站提供https安全浏览方式；我们会使用加密技术和防火墙提高个人信息的安全性；我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，数据库仅内网访问并尽力确保只有授权人员才可访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。但请您理解，由于技术的限制以及可能存在的各种恶意手段，在互联网行业，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全。您需要了解，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。</div>

<div style="font-size:14px;margin-bottom:8px;">7.2 我们有行业先进的以数据为核心，围绕数据生命周期进行的数据安全管理体系，从组织建设、制度设计、人员管理、产品技术等方面多维度提升整个系统的安全性。</div>

<div style="font-size:14px;margin-bottom:8px;">7.3 我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本声明和隐私所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。</div>

<div style="font-size:14px;margin-bottom:8px;">7.4 互联网并非绝对安全的环境，我们强烈建议您不要使用非博一健康推荐的通信方式发送个人信息。您可以通过我们的服务建立联系和相互分享。当您通过我们的服务创建交流、交易或分享时，您可以自主选择沟通、交易或分享的对象，作为能够看到您的交易内容、联络方式、交流信息或分享内容等相关信息的第三方。</div>

<div style="font-size:14px;margin-bottom:8px;">在使用博一健康平台进行网上问诊时，您不可避免地要向医务人员或客服披露自己的个人信息，如联系方式或身份信息。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息尤其是您的账户或密码发生泄露，请您立即联络客服，以便我们根据您的申请采取相应措施。</div>

<div style="font-size:14px;margin-bottom:8px;">请注意，您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息，如您在医生评论时选择上传包含个人信息的图片。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。若您需要删除您的个人信息，您可以联系博一健康客服，我们将帮助您删除您指定的内容。例如，您对医生的评论涉及个人敏感信息，在您需要删除之时，您可以向客服发出通知，我们将会在后台删除您发布的评论。</div>

<div style="font-size:14px;margin-bottom:8px;">请使用复杂密码，协助我们保证您的账号安全。我们将尽力保障您发送给我们的任何信息的安全性。如果我们的物理、技术或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。</div>

<div style="font-size:14px;margin-bottom:8px;">7.5 我们将不定期更新并公开安全风险、个人信息安全影响评估报告等有关内容，您可通过博一健康平台公告方式获得。</div>

<div style="font-size:14px;margin-bottom:8px;">7.6 在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。</div>

<div style="font-size:14px;margin-bottom:8px;">7.7 我们还将按照监管部门要求，上报个人信息安全事件的处置情况。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>八、您如何管理您的个人信息</strong></div>

<div style="font-size:14px;margin-bottom:8px;">您可以通过以下方式访问及管理您的个人信息：</div>

<div style="font-size:14px;margin-bottom:8px;">8.1 访问您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">您有权访问您的个人信息，法律法规规定的例外情况除外。您可以通过以下方式自行访问您的个人信息：</div>

<div style="font-size:14px;margin-bottom:8px;">账户信息——如果您希望访问或编辑您的账户中的个人基本资料信息和实名认证信息、更改您的密码或添加绑定邮箱等，您可以登录账号通过“我的”，“设置”执行此类操作。</div>

<div style="font-size:14px;margin-bottom:8px;">健康档案信息：您可以在博一健康平台中查阅或清除您的问诊咨询记录、预约挂号记录等。</div>

<div style="font-size:14px;margin-bottom:8px;">银行卡管理：您可以登陆账号，通过“账户”进行银行卡的解绑、绑定。</div>

<div style="font-size:14px;margin-bottom:8px;">问诊、购药记录：您可以登陆账号，通过“我的病历”查看了解历史记录。</div>

<div style="font-size:14px;margin-bottom:8px;">如果您无法通过上述路径访问该等个人信息，您可以随时通过客服中心与我们取得联系。我们将在30个工作日内回复您的访问请求。</div>

<div style="font-size:14px;margin-bottom:8px;">对于您在使用我们的产品或服务过程中产生的其他个人信息，我们将根据本条“8.7响应您的上述请求”中的相关安排向您提供。</div>

<div style="font-size:14px;margin-bottom:8px;">8.2 更正或补充您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">当您发现我们处理的关于您的个人信息有错误时，您有权要求我们做出更正或补充。您可以通过“8.1访问您的个人信息”中列明的方式提出更正或补充申请。</div>

<div style="font-size:14px;margin-bottom:8px;">8.3 删除您的个人信息</div>

<div style="font-size:14px;margin-bottom:8px;">您可以通过“8.1访问您的个人信息”中列明的方式删除您的部分个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">在以下情形中，您可以向我们提出删除个人信息的请求：</div>

<div style="font-size:14px;margin-bottom:8px;">1）如果我们处理个人信息的行为违反法律法规；</div>

<div style="font-size:14px;margin-bottom:8px;">2）如果我们收集、使用您的个人信息，却未征得您的明确同意；</div>

<div style="font-size:14px;margin-bottom:8px;">3）如果我们处理个人信息的行为严重违反了与您的约定；</div>

<div style="font-size:14px;margin-bottom:8px;">4）如果您不再使用我们的产品或服务，或您主动注销了账号；</div>

<div style="font-size:14px;margin-bottom:8px;">5）如果我们永久不再为您提供产品或服务。</div>

<div style="font-size:14px;margin-bottom:8px;">若我们决定响应您的删除请求，我们还将同时尽可能通知从我们处获得您的个人信息的主体，要求其及时删除，除非法律法规另有规定，或这些主体获得您的独立授权。</div>

<div style="font-size:14px;margin-bottom:8px;">当您从我们的服务中删除信息后，我们可能不会立即备份系统中删除相应的信息，但会在备份更新时删除这些信息。</div>

<div style="font-size:14px;margin-bottom:8px;">8.4 改变您授权同意的范围</div>

<div style="font-size:14px;margin-bottom:8px;">您可以通过删除信息、关闭设备功能、在博一健康平台中进行隐私设置等方式改变您授权我们继续收集个人信息的范围或撤回您的授权。</div>

<div style="font-size:14px;margin-bottom:8px;">请您理解，每个业务功能需要一些基本的个人信息才能得以完成（见本隐私政策“我们如何收集和使用您的信息”）。当您收回同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。</div>

<div style="font-size:14px;margin-bottom:8px;">8.5 个人信息主体注销账户</div>

<div style="font-size:14px;margin-bottom:8px;">在符合博一健康单项服务的服务协议约定条件及国家相关法律法规规定的情况下，您的该项博一健康服务帐号可能被注销或删除。当帐号注销或被删除后，与该帐号相关的、该单项服务项下的全部服务资料和数据将依照单项服务的服务协议约定删除或匿名化处理。</div>

<div style="font-size:14px;margin-bottom:8px;">8.6 约束信息系统自动决策</div>

<div style="font-size:14px;margin-bottom:8px;">在某些业务功能中，我们可能仅依据信息系统、算法等在内的非人工自动决策机制做出决定。如果这些决定显著影响您的合法权益，您有权要求我们做出解释，我们也将在不侵害博一健康商业秘密或其他用户权益、社会公共利益的前提下提供申诉方法。</div>

<div style="font-size:14px;margin-bottom:8px;">8.7 响应您的上述请求</div>

<div style="font-size:14px;margin-bottom:8px;">为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。</div>

<div style="font-size:14px;margin-bottom:8px;">我们将在5-7个工作日内做出答复。如您不满意，还可以通过客服中心发起投诉。</div>

<div style="font-size:14px;margin-bottom:8px;">对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。</div>

<div style="font-size:14px;margin-bottom:8px;">在以下情形中，按照法律法规要求，我们将无法响应您的请求：</div>

<div style="font-size:14px;margin-bottom:8px;">1）与国家安全、国防安全有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">2）与公共安全、公共卫生、重大公共利益有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">3）与犯罪侦查、起诉、审判和执行判决等有关的；</div>

<div style="font-size:14px;margin-bottom:8px;">4）有充分证据表明个人信息主体存在主观恶意或滥用权利的；</div>

<div style="font-size:14px;margin-bottom:8px;">5）响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；</div>

<div style="font-size:14px;margin-bottom:8px;">6）涉及商业秘密的。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>九、我们如何处理未成年人的个人信息</strong></div>

<div style="font-size:14px;margin-bottom:8px;">如果没有父母或监护人的同意，未成年人不得创建自己的用户账户。如您为未成年人的，建议您请您的父母或监护人仔细阅读本隐私政策，并在征得您的父母或监护人同意的前提下使用我们的服务或向我们提供信息。</div>

<div style="font-size:14px;margin-bottom:8px;">对于经父母或监护人同意使用我们的产品或服务而收集未成年人个人信息的情况，我们只会在法律法规允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用、共享、转让或披露此信息。</div>

<div style="font-size:14px;margin-bottom:8px;">根据当地监管部门的相关规定，博一健康仅对满足特定年龄要求的用户提供互联网医疗健康服务。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>十、您的个人信息的储存</strong></div>

<div style="font-size:14px;margin-bottom:8px;">10.1&nbsp;我们在中华人民共和国境内运营中收集和产生的个人信息，存储在中国境内，以下情形除外：</div>

<div style="font-size:14px;margin-bottom:8px;">1）法律法规有明确规定；</div>

<div style="font-size:14px;margin-bottom:8px;">2）获得您的明确授权；</div>

<div style="font-size:14px;margin-bottom:8px;">3）您通过互联网进行海外就医预约等个人主动行为。</div>

<div style="font-size:14px;margin-bottom:8px;">针对以上情形，我们会确保依据本隐私权政策对您的个人信息提供足够的保护，我们会单独向您以弹窗或邮件的方式告知您数据出境的目的、接收方等，并征得您的授权同意，我们会确保数据接收方有充足的数据保护能力来保护您的个人信息。</div>

<div style="font-size:14px;margin-bottom:8px;">10.2&nbsp;我们承诺您个人信息的存储时间始终处于合理必要期限内。在仅浏览功能下所收集的个人信息如浏览记录、IP 信息，我们的存储期限不会超过一个月。对于超出期限的个人信息，我们会立即删除或做匿名化处理。</div>

<div style="font-size:14px;margin-bottom:8px;">10.3&nbsp;如我们因经营不善或其他原因出现停止运营的情况，我们会立即停止对您个人信息的收集，删除已收集的个人信息。我们会将此情况在网站上进行公告或以站内信、邮件等其他合理方式逐一传达到各个用户。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>十一、本声明和政策如何更新</strong></div>

<div style="font-size:14px;margin-bottom:8px;">我们的隐私政策可能变更。</div>

<div style="font-size:14px;margin-bottom:8px;">未经您明确同意，我们不会削减您按照声明和隐私所应享有的权利。我们会在本页面上发布对本声明和隐私所做的任何变更。</div>

<div style="font-size:14px;margin-bottom:8px;">对于重大变更，我们还会提供更为显著的通知（包括我们会通过网站公示的方式进行通知甚至向您提供弹窗提示）。</div>

<div style="font-size:14px;margin-bottom:8px;">本声明和隐私所指的重大变更包括但不限于：</div>

<div style="font-size:14px;margin-bottom:8px;">1）我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；</div>

<div style="font-size:14px;margin-bottom:8px;">2）我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；</div>

<div style="font-size:14px;margin-bottom:8px;">3）个人信息共享、转让或公开披露的主要对象发生变化；</div>

<div style="font-size:14px;margin-bottom:8px;">4）您参与个人信息处理方面的权利及其行使方式发生重大变化；</div>

<div style="font-size:14px;margin-bottom:8px;">5）我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；</div>
<div style="font-size:14px;margin-bottom:8px;">6）个人信息安全影响评估报告表明存在高风险时。</div>

<div style="font-size:14px;margin-bottom:8px;">我们还会将本声明和隐私的旧版本存档，供您查阅。</div>

<div style="font-size:14px;margin-bottom:8px;"><strong>十二、如何联系我们</strong></div>

<div style="font-size:14px;margin-bottom:8px;">以下情况，您可以通过在线客服与我们联系，一般情况下我们将在30个工作日内回复您的请求：</div>

<div style="font-size:14px;margin-bottom:8px;">1）如对本声明和隐私内容有任何疑问、意见或建议；</div>

<div style="font-size:14px;margin-bottom:8px;">2）如发现个人信息可能被泄露；</div>
<div style="font-size:14px;margin-bottom:8px;">如果您对我们的回复不满意，特别是您认为我们的个人信息处理行为损害了您的合法权益，您还可以通过向上海市平安区有管辖权的法院提起诉讼来寻求解决方案。</div>
</div>`
